{
  "Zephyr": "Noun: a calm, gentle breeze.\n\nThis word stems from the name Zephyrus, the Greek god of the west wind.",
  "Eunoia": "Noun: beautiful thinking; healthy mind.\n\nEunoia is the shortest word in the English language that has each vowel in it.",
  "Fika": "Noun: a moment to slow down and appreciate the little things in life. \n\nFika is a Swedish concept that makes it essential to take time to stop and socialize.",
  "Philocalist": "Noun: lover of beauty; someone who finds beauty in all things. \n\nA philocalist is someone who is able to cherish the little things.",
  "Redamancy": "Noun: the act of loving someone who loves you back; a love returned in full. \n\nRedamancy is what happens when the feeling is mutual. It's sort of the opposite of unrequited love. ",
  "Aliferous": "adjective: having wings. \n\nIf you drink a Red Bull, you will likely become aliferous.",
  "Munificence": "Noun: the quality of being very generous. \n\nA rich friend who is generous with there money has munificence. ",
  "Peiskos": "Noun: the feeling of enjoying the warmth from a fireplace. \n\nPeiskos is a Norweigian word that describes the pleasures of sitting in front of a glowing fire. ",
  "Querencia": "Noun: a sanctuary where you feel safe.\n\nA querencia is an area in a bullfight arena taken by the bull for a defensive stand.",
  "Reverie": "Noun: the state of being lost in your own thoughts; a daydream.\n\nA reverie can be broken by a loud obnoxious sound. ",
  "Beamish": "Adjective: bright, cheerful, and optimistic.\n\nMost optimists have a beamish quality about them.",
  "Metanoia": "Noun: the journey of changing your mind, heart, self, and way of life. \n\nA spiritual awakening is an example of metanoia. ",
  "Paladin": "Noun: a determined advocate or defender of a noble cause. \n\nA paladin is a military leader or medieval prince. ",
  "Ataraxia": "Noun: a state of freedom from emotional disturbance and anxiety; tranquility. \n\nAtaraxia means living without anxiety. Imagine!",
  "Snuggery": "Noun: a cozy room. \n\nA snuggery is a place full of fluffy pillows, if that's something you like!",
  "Lagom": "Adjective: not too much and not too little; just the right amount. \n\nLagom is a Swedish and Norwegian word that means \"just the right amount.\"",
  "Selcouth": "Adjective: unfamiliar, rare and strange, but marvelous.\n\nOf all the unusual words with beautiful meanings, selcouth might be the rarest. It is used to describe something rare, but beautiful.\n\nSo all of the words on this list have a selcouth quality to them. ",
  "Thalassophile": "Noun: lover of the sea. \n\nA Thalassophile is someone who loves to spends their summers at the beach.",
  "Raconteur": "Noun: a talented storyteller. \n\nIf you're hosting a dinner party with a lot of introverts, you should definitely add a raconteur to the guest list. ",
  "Orphic": "Adjective: mysterious and enchanting; beyond ordinary understanding. \n\nAn Orphic idea is the Nietzchean idea of eternal recurrence.",
  "Appetence": "Noun: an eager desire or instinctive inclination; an attraction or natural bond. \n\nJust looking at the big golden McDonald's arch can give you an appetence for a juicy big mac. ",
  "Nyctophilia": "Noun: the love of darkness or the night. \n\nNyctophilia is a strong preference of night time over the daytime. ",
  "Quintessential": "Adjective: the perfect example or representation of a certain kind of person or thing.\n\nBritney Spears is the quintessential example of a pop star who is under the thumb of someone else's emotional control. ",
  "Apricity": "Noun: the warmth of the sun in winter. \n\nIowans jump for joy at apricity. The winters in Iowa get so tedious and dreadful, that a little sunlight every now and then makes a huge difference on their mood.",
  "Elysian": "Adjective: sharing characteristics of heaven/paradise. \n\nA tropical vacation is elysian.",
  "Psithurism": "Noun: the sound of the wind in the trees.\n\nPsithurism, the sound of the wind in the trees, is quite possibly the most beautiful sound in nature. ",
  "Mudita": "Noun: delight in the happiness of others. \n\nMudita is the feeling of happiness that comes when other people are happy.",
  "Bimble": "Verb: to walk at a leisurely pace. \n\nNobody in New York City has time to bimble to the subway. Everyone must walk with intention and urgency. ",
  "Librocubicularist": "Noun: a person who reads in bed.\n\nA librocubicularist is someone who reads in bed before falling asleep.",
  "Incandescent": "Adjective: emitting light; full of emotion, passionate. \n\nThe sun is a mass of incandescent gas. ",
  "Minerva": "Noun: a woman of great wisdom. \n\nMinerva is a beautiful word to describe a beautiful woman who is wise beyond her years.",
  "Eleutheromania": "Noun: a great desire or obsession with freedom.  \n\nIf you experience eleutheromania, you have an obsession or deep desire for freedom.",
  "Lacuna": "Noun: a blank space or missing part. \n\nIf there's a lacuna in the middle of a novel, you won't be able to read it in its entirety. For example, if some of its pages were intentionally ripped out.",
  "Gumusservi": "Noun: moonlight shining on water. \n\nHave you ever witnessed the silvery gumusservi at night? It's one of the closest things to magic that you'll ever see. ",
  "Cosmogyral": "Adjective: whirling around the universe. \n\nDr. Who is a cosmogryal scientist who travels throughout time. ",
  "Copacetic": "Adjective: in excellent order.\n\nAny boss is pleased to hear \"everything is copacetic\" from their unpaid interns.  ",
  "Elucidate": "Verb: to make clear or easy to understand. \n\nTo elucidate is to fully express yourself with absolute clarity. ",
  "Puissant": "Adjective: powerful, mighty, potent.\n\nThe puissant hall monitor has the ability to send his classmates to detention if they're cutting class. ",
  "Exculpate": "Verb: to clear from fault or guilt. \n\nA judge will hopefully exculpate you if you've been wrongly accused of grand theft auto. ",
  "Verdant": "Adjective: abundant in plants and flowers. \n\nWhen you're over-exhausted from looking at the computer all day, it's a great idea to walk through the verdant woods. ",
  "Aeipathy": "Noun: an enduring and consuming passion. \n\nAeipathy sounds like apathy but suggests the opposite. ",
  "Retrouvaille": "Noun: the joy of being reunited with someone again after a long time apart. \n\nRetrouvaille is a French word that means rediscovery. Being reunited with someone you love is an example of that. ",
  "Cathartic": "Adjective: providing psychological relief through the release of strong emotions. \n\nExpressing yourself through drawing, singing, or sculpting can be very cathartic. ",
  "Lambent": "Adjective: softly bright or radiant. \n\nA lambent light flickers softly, rather than being overwhelming to look at. ",
  "Moonbow": "Noun: a rainbow caused by the reflection and refraction of the light of the moon. \n\nA moonbow is the nighttime version of the rainbow.",
  "Skosh": "Noun: a small amount. \n\nThe barista will put a skosh of oat milk in your coffee when you ask for \"just a little oat milk.\"",
  "Irenic": "Adjective: conducive to peace or moderation. \n\nYour relationship with your siblings often becomes irenic as you get older.",
  "Balter": "Verb: to dance without skill but with great enjoyment. \n\nYou don't need to be an experienced ballerina to have a night out at the club. You can balter as much as you please. ",
  "Candor": "Noun: honest, open, or sincere expression. \n\nIf someone speaks with great candor, they are someone to be trusted. ",
  "Inchoate": "Adjective: imperfectly formed or formulated. \n\nA recent start-up is often inchoate if the owners have not thought through the logistics of their company yet. ",
  "Galvanize": "Verb: to motivate action or excitement. \n\nIn order to galvanize their children, strict parents will reprimand until the cows come home.",
  "Pogonophile": "Noun: a person who is fond of beards. \n\nA pogonophile is someone who exclusively dates people with beards.",
  "Serendipity": "Noun: a string of chance events that lead to a happy outcome. \n\nSerendipity can happen when you run into an old flame at a music festival.",
  "Penchant": "Noun: a strong habitual liking of something or the tendency to do something. \n\nIf you have a penchant for drawing, you should definitely consider taking a few visual art courses in school. ",
  "Finifugal": "Adjective: hating endings; someone who prolongs saying goodbye for as long as possible.\n\nA finifugal friend who doesn't like to say goodbye might move away without warning. ",
  "Resplendent": "Adjective: shining brightly\n\nA garden is resplendent with flowers and lush greenery. ",
  "Burgeon": "Verb: to begin to grow rapidly; to flourish.\n\nTypically, people start to burgeon when they move away from home.",
  "Curio": "Noun: a rare, unusual, or intriguing object. \n\nSending someone a curio for their birthday is always a fun idea. ",
  "Gadabout": "Noun: a person who moves aimlessly, especially from one social activity to another.\n\nSocial butterflies are such gadabouts. ",
  "Clowder": "noun: a cluster of cats. \n\nOne of those unique words to describe a group of animals. In this case, it's cats!",
  "Acatalepsy": "Noun: the idea that it is impossible to truly comprehend anything. \n\nAcatalepsy is an ancient Skeptic doctrine that suggests that human knowledge is never certain. ",
  "Mizzle": "Verb: to rain in fine drops. \n\nMizzle is another word for drizzle.",
  "Seatherny": "Noun: the serenity you feel when listening to the birds chirp. \n\nIf your bedroom window is next to a tree or two, you will likely experience seatherny in the morning.",
  "Onism": "Noun: the awareness of how little of the world you will see. \n\nOnism is the self-awareness that you'll never experience the world in its entirety. Everyone is on their own journey. ",
  "Aesthete": "Noun: a person with great sensitivity to the beauty of art and nature. \n\nAn aesthete is someone who has a color-coordinated Instagram feed.",
  "Brobdingnagian": "Adjective: giant.\n\nThe Eiffel Tower is brobdingnagian and so was the Titanic.",
  "Charmolypi": "Noun: a mixed feeling of happiness while being sad. \n\nYou may feel charmolypi when graduating from college.",
  "Gloaming": "Noun: twilight, dusk.  \n\nGloaming happens after the sun sets. ",
  "Hyperotomachia": "Noun: the struggle for love in a dream. \n\nA dream within a dream — only this time you're struggling to find love.",
  "Sonder": "Verb: to realize that every person is living their own unique life. \n\nTo sonder is to realize that every human being is living their own complex life.",
  "Pigsney": "Noun: a darling.\n\nA pigsney is another way to refer to your sweetheart."
}