{
  "meditate1": "Visit a place of worship and meditate there for 5 minutes.",
  "angry1": "Try to avoid getting angry for a week.",
  "meet1": "Invite your friends or neighbors and have a memorable chat over some drinks.",
  "meet2": "Make a video call to your childhood friends and catch up with them.",
  "move3": "Go for a 1 mile walk today.",
  "expense1": "Avoid an unnecessary expense that you may regret later.",
  "read1": "Reading is really good for our health. Start reading a good book.",
  "movie1": "Watch your favorite movie.",
  "listen1": "Listen to your favorite songs.",
  "healthy35": "Eat healthy food such as fruits and vegetables. Find a good poster about it and share with your friends.",
  "meditate36": "Wake up early. Meditate for 10 minutes.",
  "call39": "Call your affectionate friends or family members and enquire how they are doing.",
  "avoid50": "Avoid watching or reading bad news too much.",
  "thankful62": "List down 5 things that you are thankful for in life.",
  "move75": "Connect with earth. Walk for 20 minutes in bare feet in ground.",
  "kind87": "Let go of an old grudge.",
  "health144": "Always drink at least 6 glasses of water everyday.",
  "talk146": "Talk to a stranger you meet in park and have a good conversation.",
  "kind96": "Add an inspiring kindness quote to your social media status.",
  "yourself21": "Get outside. Similar to meditation, spending time out of doors benefits the brain. Get to garden and parks for an outdoor exercise.",
  "moveys22": "Try an outdoor workout. Consider taking your sweat session into nature, too.",
  "yourself23": "Volunteer to help in a good cause. Lending a hand not only boosts mental health, but may also lead to a longer life",
  "meditateys24": "Meditation is proof that it doesn’t take a ton of time to do a mind and body good. Just a few minutes of quieting your mind can help relieve stress. Try for 10 minutes of meditation today.",
  "eatys25": "Adding more fruits and veggies to our plate is a great way to practice self-care all throughout the day. Add at least 1 fruit and 2 veggies everyday for this week.",
  "yourself26": "Use nice words at all situations. Be conscious and avoid using negative words and thoughts.",
  "yourself27": "Buy yourself some new clothes or footwear. Treat yourself with shiny and bright things which will boost your mood. It does not have to be expensive.",
  "yourself28": "Decorate your workplace or place where you stay most of your time with cute and pretty items.",
  "yourself29": "Sleep for at least 8 hours everyday. Prioritize a good sleep over others.",
  "yourself30": "Clutter can stress us out and bring us down. Sort through and purge unorganized papers, clothes, knickknacks, or whatever else is crowding our lives. This may help you become more productive, more cheerful, and calmer.",
  "moveys31": "Not only does it torch calories, but running is a mood booster that can help reduce anxiety. Long-distance running in particular may even provide pain relief. Try to accomplish a 30 minute run this week.",
  "yourself32": "Indulge in a massage. It soothes both the mind and muscles, improves sleep quality, and reduces stress.",
  "yourself33": "Get out of town. Visit an exotic place or somewhere nearby and spend some time outside work. Family vacations help you reduce the risk of disease. It will refresh your focus.",
  "yourself34": "Learn to say no. Saying yes to all the requests may burn you out and add more stress. Practice yourself to say no to things that you want to avoid.",
  "yourself35": "Make a healthy meal. Quick bites and fastfood are not sufficient to your body's needs. Take time to prepare a full meal even if it is once a week.",
  "yourself36": "Get yourself a ME time. Take a break from family or friends if they keep you occupied always. Sit down to watch a movie or go for a long walk.",
  "yourself37": "Unplug from technology. Avoid grabbing phone and checking on messages or mails as first thing in morning. Make time for a great breakfast everyday.",
  "yourself38": "Stay away from work completely on weekends. Involve in hobbies and activities that you enjoy in weekends."
}