{
  "move1": "Walk for 30 minutes today.",
  "smile1": "Be the reason to bring smile on someone who is struggling in life.",
  "charity1": "Do a small charity by adding extra tip amount to someone who is working hard for you.",
  "move2": "Take public transport this week or use bicycle.",
  "animals1": "Feed the animals and birds around your home.",
  "meditate1": "Visit a place of worship and meditate there for 5 minutes.",
  "angry1": "Try to avoid getting angry for a week.",
  "smile2": "Try to smile every day :)",
  "help1": "Help someone by sharing their work who is struggling physically.",
  "donate1": "Give away some of your well used dresses to people in need of it.",
  "donate2": "Give away some of the cutlery or utensils which are no longer used to people in need.",
  "smile3": "Appreciate someone who is working for you.",
  "meet1": "Invite your friends or neighbors and have a happy chat over some drinks.",
  "meet2": "Make a video call to your childhood friends and catch up with them.",
  "donate3": "Donate some food items to people in need.",
  "move3": "Go for a 1 mile walk today.",
  "recycle1": "Remember and collect recyclable products in your home and take them to a recycling place.",
  "expense1": "Avoid an unnecessary expense that you may regret later.",
  "move4": "Plant 2 trees this week and maintain them.",
  "move5": "Make a garden of small plants at your home.",
  "move6": "Play a ball game of your interest for 30 minutes.",
  "read1": "Start reading a good book.",
  "movie1": "Watch your favorite movie.",
  "mail1": "Grab a pen and paper. Write a letter to your family. It is always lovely to see your handwriting :)",
  "move7": "Volunteer in a social work and do your best for a good cause.",
  "paint1": "Sketch an art or paint a scape. It will be lovely to decorate your home with your artworks.",
  "meet3": "Play a board came or card game with your family or friends.",
  "listen1": "Listen to your favorite songs.",
  "sing1": "No matter how good or bad singer you are, sing your favorite song aloud in shower.",
  "grateful1": "List down things that your are grateful for. Be thankful for them and be happy.",
  "photo1": "Take a smiling selfie. Even if you may not enjoy doing it now, it will put a smile in your face in future to look back :)",
  "move33": "Drive leisurely. Give way for other vehicles and kind to other drivers.",
  "clean34": "Clean your surroundings and places you visit. Leave the trash on path in appropriate bins.",
  "healthy35": "Eat healthy food such as fruits and vegetables. Find a good poster about it and share with your friends.",
  "meditate36": "Wake up early. Meditate for 10 minutes.",
  "water37": "Arrange and keep a water pot in your neighborhood for pedestrians.",
  "donate38": "Take your neighbors help and arrange for a donation drive to collect unused items and donate for needy.",
  "call39": "Call your affectionate friends or family members and enquire how they are doing.",
  "meet40": "Meet and give treat to a friend you have not met in long time.",
  "move41": "Show kindness. Hold door open for stranger in shopping place or any place you visit.",
  "donate42": "Pledge for organ donations. Share awareness about organ donations among your friends and family.",
  "donate43": "When buying good, buy little extra and donate them to needy.",
  "appreciate44": "Appreciate people working in public services by thanking them.",
  "save45": "Conserve energy and save planet. Switch off lights when not needed. Share a related poster with friends.",
  "adopt46": "Adopt a shelter animal.",
  "kind47": "Enquire your aged neighbors about them well being. Share food or drinks with them.",
  "move48": "Take public transport or bicycle today instead of driving. Share a related poster with friends.",
  "save49": "Turn off water tap when brushing or shaving or washing dishes. Use as minimum water as possible.",
  "avoid50": "Avoid watching or reading bad news too much.",
  "charity51": "Organize a charity event at work. Encourage friends and colleagues to donate items to an organization in neighborhood.",
  "recycle52": "Recycle wood, card boards, papers and glasses. Purchase recycled products whenever possible.",
  "kind53": "Greet every phone call and every calling bell with a kind smile and welcoming words.",
  "recycle54": "Recycle your old phones in a good way.",
  "donate55": "Donate school supplies to children from underprivileged homes. Share a related poster with friends.",
  "move56": "Participate in a literacy program. Help children and adults to read, write and do basic maths.",
  "kind57": "Share food or snacks with your new neighbor.",
  "kind58": "Keep your pride away for a moment. Apologize for what you have done or spoken.",
  "change59": "Start a good habit or stop a bad habit that will make you a better person.",
  "watch60": "Watch a kindness video online and share it with your friends.",
  "donate61": "Help an underprivileged child or youth to continue his or her education.",
  "thankful62": "List down 5 things that you are thankful for in life.",
  "recycle63": "Use both sides of paper always. Recycle them when done with it.",
  "kind64": "Offer to cook for someone who recently gave birth.",
  "donate65": "Collect dresses which you are not wearing for a while and donate them.",
  "appreciate66": "Sit in a park or take a walk in trail. Appreciate the nature.",
  "meet67": "Organise a family get together and spend a good evening with everyone.",
  "kind68": "Plant a tree this week. Share a related poster with friends.",
  "donate69": "Leave a generous tip to the waiter at restaurant or to the delivery person or taxi driver.",
  "kind70": "Buy a gift for your parents or grand parents.",
  "save71": "Save energy by using air conditioners in optimum temperatures.",
  "screen72": "Pledge to reduce phone usage by half this week.",
  "eat73": "Avoid meat for one day. Share benefits about eating vegetables and fruits with friends.",
  "meditate74": "Visit a place of worship and meditate there for 10 minutes.",
  "move75": "Connect with earth. Walk for 20 minutes in bare feet in ground.",
  "kind76": "Gift a plant to someone less fortunate.",
  "help77": "Make a meal for your neighbor recovering from illness.",
  "move78": "Help to clean your neighborhood. Take help from others too.",
  "help79": "When in queue in shopping, allow the person behind you to go in front of you.",
  "help80": "Help someone who is lost with directions with smiling face.",
  "help81": "Offer your bus seat to an elderly or person carrying child in bus.",
  "help82": "Help someone not having change in bus or shopping with yours.",
  "help83": "Help someone load or unload luggage in bus, car or flight.",
  "smile84": "Give a nice smile to any stranger you come across.",
  "book85": "Pass on your books that you are done with reading to someone who can enjoy.",
  "share86": "If you have enjoyed a good food or shopping, leave a good review about them in map. Share it with your friends.",
  "kind87": "Let go of an old grudge.",
  "move88": "On a random day, give surprise to your family with surprise breakfast early morning.",
  "donate89": "Donate the free items you get in shopping can be of better value for someone in need.",
  "donate90": "Donate some used and new sports goods to orphanage home near you.",
  "kind91": "Bring some fresh snacks to local police station or fire station to thank them.",
  "move92": "Participate in a fund collection marathon or walk events.",
  "kind93": "Take your loved one for a place that is important for them or they will enjoy a lot.",
  "kind94": "Say “bless you” when someone sneezes.",
  "kind95": "Straighten things up on store shelves while you browse.",
  "kind96": "Add an inspiring kindness quote to your social media status.",
  "kind97": "Leave your shopping coupons in the shop where someone can use it.",
  "move98": "Leave the shopping baskets or carts in shops in their designated area.",
  "donate99": "Give some jackets or comforters to homeless.",
  "kind100": "Help someone collect items when they drop.",
  "env101": "Ensure zero wastage of food in your home. Cook and eat only sufficient.",
  "env102": "Share a good poster about zero wastage of food with your friends and family.",
  "kind103": "Help someone achieve a goal.",
  "kind104": "Say a prayer for someone.",
  "kind105": "Leave a positive comment on a social media post or online video.",
  "kind106": "Say thank you whenever you can.",
  "donate107": "Leave the change as tip to the person in billing counter.",
  "wish108": "Wish your friends and family happy birthday by sharing their photos on your phone.",
  "donate109": "Donate for organizations or government working on restoring places witnessing natural disasters even if it is a very small amount.",
  "kind110": "Pay for your co-workers tea or coffee.",
  "kind111": "Whenever you get anger, try to hold it off for one day. Next day you will realize the truth.",
  "food112": "Try and postpone eating the unhealthy food which you are longing for.",
  "kind113": "Give some encouraging words to parents finding it hard to bring up their children.",
  "env114": "Avoid plastic or use and throw bags. Pledge to carry your own bags for shopping.",
  "move114": "Learn CPR.",
  "kind116": "Talk to a stranger at a party who looks like they don’t know anyone.",
  "move117": "Help someone struggling to carry their grocery bags.",
  "kind118": "Listen to person sharing their struggle with you with full attention. Return encouraging words.",
  "kind119": "Help small businesses by buying from them. Let your next festival be not with only online shopping.",
  "share120": "Share the things which you learned in hard way to help others.",
  "kind121": "Share overheard compliments about your friends or family.",
  "kind122": "Try and find a reason to compliment people. Do not feel shy to pass on the compliments.",
  "appreciate123": "Appreciate your friend's parents to them directly about how great they are.",
  "donate124": "Donate some new notebooks and stationery to under privileged children.",
  "env125": "Always tell your waiter to keep back the sides which are not of interest to you such as tomato sauce. Avoid wastage.",
  "kind126": "Share a very old photo of your family in your family's social media group.",
  "kind127": "Keep an extra umbrella so that you can share it with people who forget it.",
  "kind128": "Follow up and enquire with someone who was unwell recently about how they are recovering.",
  "kind129": "When a friend makes a meal that you love, ask for the recipe.",
  "kind130": "Hold the elevator for another person when you see them approaching.",
  "kind131": "Bring snacks for your teammates at work.",
  "kind131": "If you see someone who looks lost and might need help with directions, don’t wait for him to ask you for help.",
  "kind132": "Allow someone to help you. Let her enjoy performing an act of kindness.",
  "kind133": "Always carry some currency change with you to donate for people who ask for or as tip for good work.",
  "donate134": "Donate your family's unused toys to the needy children.",
  "kind136": "Be always quick in attending calls or doorbells. If possible stay at gate when delivery person or taxi is reaching home. Time is gold for them.",
  "kind137": "Ensure to donate left over food from your home parties to people in need.",
  "kind138": "Ensure that no grocery at your home perishes at shelf. Consume them or donate them before perishing.",
  "kind139": "Share awareness or posters about safe driving, wearing seatbelt and helmet with your friends and family.",
  "kind140": "Be kind to people who are angry for some reason. Keeping calm sometimes help better than trying to explain.",
  "fun141": "Share a funny meme in social media.",
  "kind142": "Be always kind when someone is leaving the door. Wait sometime after they leave and close the door slowly.",
  "move143": "Go with your friends and neighbors to play a ball game this weekend.",
  "health144": "Always drink at least 6 glasses of water everyday.",
  "move145": "Pledge to clean your bathrooms and toilets yourself.",
  "talk146": "Talk to a stranger you meet in park and have a good conversation.",
  "share147": "Encourage people around you to follow the good things that you do. Tell them benefits you get by doing them.",
  "kind148": "Take a pledge not to get anger for any reason next one month.",
  "env149": "Make sure to close a dripping tap. Save water. Share awareness poster with your friends.",
  "fun150": "This weekend, share a emoji puzzle in your friends or family group and have fun."
}