{
  "Sonder": "Sonder is a word that describes the realization that each passerby you come across has a life as vivid and complex as your own. The word also describes, in addition to the realization, that you may only appear once in this other person's life.",
  "Opia": "Opia is described as \"the ambiguous intensity of looking someone in the eye, which can feel simultaneously invasive and vulnerable.\" The feeling is compared to looking through a peephole on someone's front door, unaware if someone is looking at you on the other side.",
  "Monachopsis": "Monachopsis is the feeling of being out of place, and is a subtle but persistent feeling. Whereas you would feel comfortable in your own home, among unfamiliar places, you struggle to fit in.",
  "Énoument": "Énoument is the bittersweet feeling of eventually making it to the future, but being unable to relay this information to your past self, letting them know how things turned out.",
  "Vellichor": "We've all explored bookstores and been amazed by the smells and nostalgia. Well, vellichor is the strange wistfulness of stepping foot into a used bookstore, being filled with nostalgia, and letting the scent of old pages trigger that longing.",
  "Rubatosis": "Rubatosis is the unsettling awareness of your own heartbeat, which continues to beat in your chest without you realizing it.",
  "Kenopsia": "Anyone who has come across abandoned areas that used to be buzzing with people will recognize this feeling. Keopsia is the feeling you get when you are in this \"forlorn\" atmosphere, bringing a negative feeling of emptiness.",
  "Mauerbauertraurigkeit": "Though it may be hard to pronounce, mauerbauertraurigkeit is described as \"the inexplicable urge to push people away, even close friends who you really like.\" It's a word that's compared to the experience of being unable to tell the difference between a genuine interaction and one that is fake.",
  "Jouska": "Most of us can relate to this emotion, where we have a full-on conversation in our heads about what we will say to someone. Jouska is just that: a hypothetical conversation that plays out in your mind.",
  "Chrysalism": "Some people enjoy the rain, while others find comfort in being indoors during a thunderstorm. That's what chrysalism describes: being inside during a storm, listening to rain, and feeling a sense of tranquility.",
  "Vemödalen": "Aspiring photographers can relate to the feeling of vemödalen, which describes the frustration of taking an amazing photograph, only to realize that there are thousands or even millions of other photographs of the exact same thing.",
  "Anecdoche": "Anecdoche is a term that describes a conversation where everyone is talking, yet nobody is listening. It's a term compared to Scrabble, where there's an overlay of \"disconnected words.\"",
  "Ellipsism": "For history buffs, ellipsism is certainly a common emotion. Ellipsism is a sadness you experience when you realize that you'll never be able to know how history turns out.",
  "Kuebiko": "With events occurring daily, the entire world no doubt feels a collective sense of kuebiko. Kuebiko is the feeling of emotional exhaustion triggered by senseless violence, forcing you to think about the world around you and the terrible acts that can occur.",
  "Lachesism": "Though quite an interesting emotion, lachesism is the desire to experience disaster, whether it's surviving a tragic accident or narrowly escaping a dangerous situation.",
  "Exulansis": "Exulansis is the tendency to stop talking about an experience you've had because others can't relate to it. The circumstances can vary, but the telling of the experience can be met with disdain, pity, or even jealousy.",
  "Adronitis": "We've all had to take the time to get to know someone, and have no doubt felt annoyed that we can't form a closer connection sooner. Adronitis might be the perfect word for this feeling, as it is described as the frustration associated with how long it takes to get to know someone new.",
  "Rückkehrunruhe": "After taking a long vacation or trip that had a big impact on us, we might return home and experience rückkehrunruhe. This word describes the feeling you get when you return home from a trip and immediately start to forget that the trip happened at all.",
  "Nodus Tollens": "For those going through unsure times of where to go in life, nodus tollens is a term that describes the \"the realization that the plot of your life doesn’t make sense to you anymore.\" Nodus tollens causes you to rethink your past.",
  "Onism": "While it would be cool to pull a Quantum Leap and jump into another body, onism is the frustration of being stuck in just one body that inhabits only one place at a time.",
  "Liberosis": "Feeling overwhelmed by your emotions may cause you to feel liberosis, a term that describes the desire to care less about things. Rather than dwelling on your innate feelings, liberosis means you'd rather live a more carefree life.",
  "Altschmerz": "Altschmerz is the feeling of exhaustion associated with having to deal with the same issues you've always been plagued with.",
  "Occhiolism": "When you look at how extensive the universe is, you might be struck with the feeling of occhiolism, or the awareness of the smallness of your perspective.",
  "Pâro": "Pâro isn't just the feeling of low self-esteem, it's a term to describe always feeling like you're doing something wrong, no matter what that action is. Even if you inherently know it's the right course of action, you still doubt yourself.",
  "Xeno": "When you see a stranger on the street, you may experience a fleeting but random moment. And the term xeno describes that connection made with someone you may never see again; however, it's a moment that makes you feel less alone.",
  "Silience": "Silience is sort of like the feeling of having a hidden talent that isn't quite extraordinary, but can still make you feel good. For example, seeing a very talented person busking on the subway, or knowing that your friend has a skill that others may not know about.",
  "Gnossienne": "No matter how well you think you know your loved ones, when you realize that this person you know has a private or mysterious life that you haven't seen before, this is known as gnossienne.",
  "Anemoia": "Let's say you were born in the 90s but have an affinity for the 20s. This longing or nostalgia for a time before you existed and never knew is called anemoia.",
  "Ecstatic Shock": "When you say someone gives you butterflies, that feeling of catching their eye and having a thrilling energy pass through your body is called ecstatic shock.",
  "Mal De Coucou": "Mal de coucou is a term that describes having a good social life, but only having a few close friends that you can trust. There's nothing wrong with having a small tight-knit group of friends where you can truly be yourself."
}