{
  "1": "How would you describe yourself?",
  "2": "How old do you feel?",
  "3": "What are the things that you do but don’t like doing?",
  "4": "What are the things you like to do but haven’t been doing?",
  "5": "What are the things you are proud of?",
  "6": "What are the things that make you feel scared?",
  "7": "What makes you happy?",
  "8": "Do you feel introverted or extroverted? And write why.",
  "9": "What are the things you are most thankful for?",
  "10": "Who are the people you trust?",
  "11": "What do you want to change in yourself?",
  "12": "What is that you like the most about yourself?",
  "13": "What one thing would you want a second chance with?",
  "14": "Do you love yourself?",
  "15": "What is the ideal version of yourself you want to be?",
  "16": "What little things make you happy?",
  "17": "Who do you enjoy being around with?",
  "18": "What are the things you think you should let go of?",
  "19": "How do you show your emotions — anger, sadness or happiness?",
  "20": "Which everyday routine you are better off without?",
  "21": "What do you do when you feel lost?",
  "22": "How do you celebrate your happiness and success?",
  "23": "How well do you communicate with others?",
  "24": "How well do you sleep?",
  "25": "Do you eat healthily and on time?",
  "26": "Does your work interfere with your personal life? How do you balance work and personal life?",
  "27": "How do you spend your leisure time?",
  "28": "What activities relax you?",
  "29": "What activities make you feel anxious?",
  "30": "What habits do you want to break and which ones do you want to cultivate?",
  "31": "Who are you most thankful for?",
  "32": "What are your passions?",
  "33": "What work would you like to do if it’s not paid and there are no restrictions on time and resources?",
  "34": "What’s the best reality you wish for and how does it compare to your present?",
  "35": "What do you expect from your career? A promotion, raise, satisfaction or everything?",
  "36": "Are you on the job which aligns to your goals?",
  "37": "Which one event in your life has been the biggest so far?",
  "38": "What would you like to be the experience you want to share your mentees or children with?",
  "39": "How far do you think you are from achieving your big dreams?",
  "40": "What advice would you give to your past-self 5 years ago?",
  "41": "What do you think your future self would advise you?",
  "42": "What is the biggest priority in your life right now?",
  "43": "What is your biggest regret in your life?",
  "44": "How do you plan to deal with your regrets and successes? Do you stop trying or do you keep working for it?",
  "45": "What is your ideal career?",
  "46": "Do you want to retire? If yes, how and when?",
  "47": "How do you measure success?",
  "48": "What resolutions do you often take?",
  "49": "Do you have unfinished projects you have always wanted to be done?",
  "50": "What do you fear the most?",
  "51": "How much help did you provide your loved ones in achieving their goals?",
  "52": "How many of your goals have you achieved?",
  "53": "Did you get to have the time resources you needed to complete your goals?",
  "54": "What are your immediate goals?",
  "55": "What do you need to get your goals completed?",
  "56": "Are your deadlines realistic and motivating?",
  "57": "What will be your reaction if you have accomplished a goal?",
  "58": "What limitations are you facing in achieving your goals?",
  "59": "What makes anything interesting to learn for you?",
  "60": "What are the things that you wish you are good at?",
  "61": "What actions do you regret the most?",
  "62": "What inaction or missed opportunity that you regret?",
  "63": "What do you usually say to yourself when you fail at something?",
  "64": "What experiences improved your self-confidence?",
  "65": "What do you think can improve your self-confidence?",
  "66": "How would you describe your last year in three words?",
  "67": "What new skills did you learn last year?",
  "68": "What do you plan to learn in the coming days?",
  "69": "What are the mind blocks and difficulties that you overcame last year?",
  "70": "What are the things you wish to experience and learn about?",
  "71": "Which decision of yours turned out to be the best?",
  "72": "What do you think you need to improve on?",
  "73": "What do you think you are really good at?",
  "74": "Do you believe in the concept of love at first sight?",
  "75": "What does doing good deeds mean to you?",
  "76": "What do you prefer — live to work or work to live?",
  "77": "What do you think makes life meaningful?",
  "78": "What do you think makes anything right or wrong?",
  "79": "What do you think is better — being the biggest fish in a small pond or a small fish in a big pond?",
  "80": "What do you think inspires you?",
  "81": "What are the most important things to you in life?",
  "82": "How do you prioritize your goals and desires in life?",
  "83": "Do you believe in networking and connections to learn from peers and mentors?",
  "84": "What beliefs are holding you back from progress and which ones are helping you?",
  "85": "What does the present mean to you?",
  "86": "When do you feel the most motivated?",
  "87": "Which methods help your motivation?",
  "88": "What makes you discouraged in pursuing your desires?",
  "89": "What are the things you do that make you lose track of time?",
  "90": "Who has had a positive impact on your life?",
  "91": "Who demotivates you?",
  "92": "What opportunities are you looking out for? How prepared are you to take up if that opportunity arrives?",
  "93": "Am I where I want to be?",
  "94": "When was the last time I pushed myself out of my comfort zone?",
  "95": "What changes can I make to ensure I am my best self?",
  "96": "Am I doing enough for myself?",
  "97": "Am I doing enough for the people I love?",
  "98": "When was the last time I told my family I loved them?",
  "99": "Is there anyone toxic I’m keeping in my life I need to let go of?",
  "100": "Does other’s opinions really impact me?",
  "101": "What’s the best thing I’ve ever done for myself?",
  "102": "What are my passions?",
  "103": "When was the last time I made a positive change in my life?",
  "104": "When was the last time I helped someone?",
  "105": "What am I most grateful for in my life?",
  "106": "What adjectives would I use to describe myself?",
  "107": "Do I love myself?",
  "108": "What can I do to improve on my self-reflection?",
  "109": "Am I living the life I imagined?",
  "110": "Am I challenging myself daily?",
  "111": "Do I confide in others or bottle my emotions up?",
  "112": "What is the biggest lesson I’ve learned?",
  "113": "What advice do I wish I took years ago?",
  "114": "What piece of advice you I give my younger self?",
  "115": "Is what I’m doing making a difference?",
  "116": "What is the next goal I have in life?",
  "117": "Am I doing everything I can to achieve my goals?",
  "118": "If I had all the free time in the world, what would I do with it?",
  "119": "If I had all the money in the world, what would I do with it?",
  "120": "Do I believe money equals happiness?",
  "121": "If I had all the resources in the world to not fail, what would I do?",
  "122": "How important are my goals to me?",
  "123": "Is my diet making me feel the best I can?",
  "124": "What are my bad habits?",
  "125": "What are my good habits?",
  "126": "What are my biggest strengths?",
  "127": "What is the biggest thing holding me back right now from making changes?",
  "128": "Is the environment I’m living in healthy?",
  "129": "Am I talking about my mental health?",
  "130": "Am I doing everything I can to maintain a healthy mind?",
  "131": "Am I living in the past or present?",
  "132": "Can I wake up and feel happy with my life?",
  "133": "What was the moment in life I’ve felt the happiest?",
  "134": "What did I learn from loss?",
  "135": "What is something I gave up that I wish I didn’t?",
  "136": "Who are the five people I spend the most time with? Do they bring out the best in me?",
  "137": "What kind of people do I enjoy spending time with? How can I be this person to others?",
  "138": "Which is worse – never trying or failing?",
  "139": "Am I more of a leader or a follower?",
  "140": "Do any of the things I used to care about still affect me?",
  "141": "What do I wish I would have done more of? Why don’t I start doing more of it?",
  "142": "What’s more important to me, doing the right thing or doing things right?",
  "143": "Are the books on my shelf being read?",
  "144": "Are the thoughts running through my head at night helping or hurting me?",
  "145": "What is my safe place?",
  "146": "Where do I feel most comfortable?",
  "147": "If I could eliminate one of my weaknesses what would it be? And why?",
  "148": "If I could restore one broken relationship who would it be with?",
  "149": "When was the last time you tried something new?",
  "150": "Who do you sometimes compare yourself to?",
  "151": "What’s the most sensible thing you’ve ever heard someone say?",
  "152": "What gets you excited about life?",
  "153": "What life lesson did you learn the hard way?",
  "154": "What do you wish you spent more time doing five years ago?",
  "155": "Do you ask enough questions or do you settle for what you know?",
  "156": "Who do you love and what are you doing about it?",
  "157": "What’s a belief that you hold with which many people disagree?",
  "158": "What can you do today that you were not capable of a year ago?",
  "159": "Do you think crying is a sign of weakness or strength?",
  "160": "What would you do differently if you knew nobody would judge you?",
  "161": "Do you celebrate the things you do have?",
  "162": "What is the difference between living and existing?",
  "163": "Have you done anything lately worth remembering?",
  "164": "What does your joy look like today?",
  "165": "If you had a friend who spoke to you in the same way that you sometimes speak to yourself, how long would you allow this person to be your friend?",
  "166": "If you had to teach something, what would you teach?",
  "167": "Are you holding onto something that you need to let go of?",
  "168": "When you are 80-years-old, what will matter to you the most?",
  "169": "How old would you be if you didn’t know how old you are?",
  "170": "Would you break the law to save a loved one?",
  "171": "What makes you smile?",
  "172": "What’s something you know you do differently than most people?",
  "173": "Would you rather be a worried genius or a joyful simpleton?",
  "174": "If you could instill one piece of advice in a newborn baby’s mind, what advice would you give?",
  "175": "What are you most grateful for?",
  "176": "What do you want most?",
  "177": "What has life taught you recently?",
  "178": "What is the one thing you would most like to change about the world?",
  "179": "Where do you find inspiration?",
  "180": "If we learn from our mistakes, why are we always so afraid to make a mistake?",
  "181": "What impact do you want to leave on the world?",
  "182": "In the haste of your daily life, what are you not seeing?",
  "183": "What lifts your spirits when life gets you down?",
  "184": "Have you ever regretted something you did not say or do?",
  "185": "Has your greatest fear ever come true?",
  "186": "What is your most beloved childhood memory?",
  "187": "Is it more important to love or be loved?",
  "188": "Who do you think stands between you and happiness?",
  "189": "What gives your life meaning?",
  "190": "Can there be happiness without sadness? Pleasure without pain?",
  "191": "What do you love most about yourself?",
  "192": "Where would you most like to go and why?",
  "193": "Is it more important to do what you love or to Love what you are doing?",
  "194": "What small act of kindness were you once shown that you will never forget?",
  "195": "Do you own your things or do your things own you?",
  "196": "What do you have that you cannot live without?",
  "197": "When you close your eyes what do you see?",
  "198": "What sustains you on a daily basis?",
  "199": "What are your top five personal values?",
  "200": "What three words would you use to describe the last three months of your life?",
  "201": "How would you describe ‘freedom’ in your own words?",
  "202": "What is the most important thing you could do right now in your personal life?",
  "203": "What is the meaning of ‘peace’ to you?",
  "204": "What are three moral rules you will never break?",
  "205": "Who or what do you think of when you think of love?",
  "206": "When do you feel most like yourself?",
  "207": "When you help someone do you ever think, “What’s in it for me?”",
  "208": "What is your greatest challenge?",
  "209": "What have you read online recently that inspired you?",
  "210": "What can money not buy?",
  "211": "Beyond the titles that others have given you, who are you?",
  "212": "What makes everyone smile?",
  "213": "What word best describes the way you’ve spent the last month of your life?",
  "214": "What do you owe yourself?",
  "215": "How have you changed in the last five years?",
  "216": "What are you sure of in your life?",
  "217": "When you think of ‘home,’ what, specifically, do you think of?",
  "218": "How many of your friends would you trust with your life?",
  "219": "What’s your definition of heaven?",
  "220": "What is your most prized possession?",
  "221": "What makes a person beautiful?",
  "222": "What makes you proud?",
  "223": "How do you find the strength to do what you know in your heart is right?",
  "224": "When have you worked hard and loved every minute of it?",
  "225": "Who do you trust and why?",
  "226": "If you were forced to eliminate every physical possession from your life with the exception of what could fit into a single backpack, what would you put in it?",
  "227": "When does silence convey more meaning than words?",
  "228": "How do you spend the majority of your free time?",
  "229": "Who do you think of first when you think of success?",
  "230": "What did you want to be when you grew up?",
  "231": "What is your greatest skill?",
  "232": "How are you pursuing your dreams right now?",
  "233": "What’s the next big step you need to take?",
  "234": "Who do you dream about?",
  "235": "When is love a weakness?",
  "236": "What has been the most terrifying moment of your life thus far?",
  "237": "Who is the strongest person you know?",
  "238": "Is the reward worth the risk?",
  "239": "What makes today worth living?",
  "240": "What have you done in the last year that makes you proud?",
  "241": "What did you learn recently that changed the way you live?",
  "242": "What is your fondest memory from the past three years?",
  "243": "What is your favorite song and why?",
  "244": "Why do we idolize sports players?",
  "245": "What is the nicest thing someone has ever done for you?",
  "246": "What do you see when you look into the future?",
  "247": "What makes you angry? Why?",
  "248": "What is the most valuable life lesson you learned from your parents?",
  "249": "What are your favorite simple pleasures?",
  "250": "What do you do to deliberately impress others?",
  "251": "What will you never do?",
  "252": "What is your earliest childhood memory?",
  "253": "What book has had the greatest influence on your life?",
  "254": "What is the greatest peer pressure you’ve ever felt?",
  "255": "What’s the biggest lie you once believed was true?",
  "256": "In your lifetime, what have you done that hurt someone else?",
  "257": "What’s the best part of growing older?",
  "258": "What’s been on your mind most lately?",
  "259": "What do you think is worth waiting for?",
  "260": "What chances do you wish you had taken?",
  "261": "Where else would you like to live? Why?",
  "262": "What motivates you to go to work each day?",
  "263": "What made you smile this week?",
  "264": "What do you do with the majority of your money?",
  "265": "What motivates you to be your best?",
  "266": "When was the last time you lost your temper? About what?",
  "267": "When you look into the past, what do you miss the most?",
  "268": "What is the most spontaneous thing you’ve ever done?",
  "269": "If you had to move 3000 miles away, what one thing would you miss the most?",
  "270": "What worries you about the future?",
  "271": "Do you like the city or town you live in? Why or why not?",
  "272": "What do you do to relieve stress?",
  "273": "How many people do you love?",
  "274": "What’s the best decision you’ve ever made?",
  "275": "What’s your favorite true story that you enjoy sharing with others?",
  "276": "What makes love last?",
  "277": "Through all of life’s twists and turns who has been there for you?",
  "278": "What are you looking forward to in the upcoming week?",
  "279": "Who is your mentor and what have you learned from them?",
  "280": "What are you uncertain about?",
  "281": "What do you think about when you lie awake in bed?",
  "282": "When you have a random hour of free time, what do you usually do?",
  "283": "What do you admire most about your mother and father?",
  "284": "How would you spend your ideal day?",
  "285": "Who makes you feel good about yourself?",
  "286": "What is your biggest regret?",
  "287": "Which one of your responsibilities do you wish you could get rid of?",
  "288": "What has fear of failure stopped you from doing?",
  "289": "What is missing in your life?",
  "290": "Who would you like to please the most?",
  "291": "Who would you like to forgive?",
  "292": "At what point during the last five years have you felt lost and alone?",
  "293": "What is one opportunity you believe you missed out on when you were younger?",
  "294": "What do you want more of in your life?",
  "295": "What do you want less of in your life?",
  "296": "Who depends on you?",
  "297": "Who has had the greatest impact on your life?",
  "298": "Whom do you secretly envy? Why?",
  "299": "What experience from this past year do you appreciate the most?",
  "300": "What is the most enjoyable thing your family has done together in the last three years?",
  "301": "What is the biggest obstacle that stands in your way right now?",
  "302": "What do you like most about your job? What do you dislike most about your job?",
  "303": "What’s something new you recently learned about yourself?",
  "304": "What makes you feel secure?",
  "305": "What is your favorite sound?",
  "306": "What simple gesture have you recently witnessed that renewed your hope in humanity?",
  "307": "What is your favorite smell?",
  "308": "What recent memory makes you smile the most?",
  "309": "What celebrities do you admire? Why?",
  "310": "Who was the last person you said “I love you” to?",
  "311": "What are some recent compliments you’ve received?",
  "312": "How many friends do you have in real life that you talk to regularly?",
  "313": "How much money per month is enough for you to live comfortably?",
  "314": "What do you love to do?",
  "315": "What is your favorite place on Earth?",
  "316": "What things in life should always be free?",
  "317": "What is something you have always wanted since you were a kid?",
  "318": "What is your favorite time of the year?",
  "319": "In what way are you your own worst enemy?",
  "320": "When did you not speak up when you should have?",
  "321": "What is your favorite quote?",
  "322": "Where or who do you turn to when you need good advice?",
  "323": "What artistic medium do you use to express yourself?",
  "324": "What is the greatest enemy of mankind?",
  "325": "What is something you wish you had done earlier in life?",
  "326": "How do you deal with loneliness?",
  "327": "What skill do you know well enough to teach to others?",
  "328": "What’s a quick decision you once made that changed your life?",
  "329": "What have you recently lost interest in?",
  "330": "What do you think makes life easier?",
  "331": "What was the last thing you argued about with someone?",
  "332": "What job would you never do no matter how much it paid?",
  "333": "What is the number one solution to healing the world?",
  "334": "What did you do last week that was memorable?",
  "335": "When was the last time you felt lucky?",
  "336": "What can someone do to grab your attention?",
  "337": "What is one disadvantage of the modern day life?",
  "338": "What is the happiest part of your daily routine?",
  "339": "What would you like to see happen?",
  "340": "What do you feel you should do differently?",
  "341": "Do you remember anyone you hated 10 years ago? Does it matter now?",
  "342": "What is the difference between you and most of the other people?",
  "343": "Have I build my character?",
  "344": "What does family mean to me?",
  "345": "What are my favorite hobbies?",
  "346": "What helps me relax?",
  "347": "When was the last time you were nice to someone and did NOT expect anything in return for it?",
  "348": "Do I procrastinate everything?",
  "349": "Do I enjoy my own company?",
  "350": "Do I make decisions on my own?",
  "351": "What age do you want to retire, if at all?",
  "352": "Who has helped you become the person you are today, and what’s the top thing you’d thank them for?",
  "353": "Do I have a healthy self-esteem? How can I improve it?",
  "354": "Who is someone who always really listens when you talk, and how does that affect you?",
  "355": "Can you think of any non-physical gifts you’ve received recently—someone’s time, attention, understanding, or support?",
  "356": "What about today has been better than yesterday?",
  "357": "Who have you enjoyed being around recently, and why?",
  "358": "What’s the weather like today, and what’s one good thing about that?",
  "359": "How has technology enhanced your life and your connections recently?",
  "360": "What’s the best thing about your home, and have you taken time to enjoy it recently?",
  "361": "What’s improved about your life from this time last year?",
  "362": "How many of your basic needs do you not need to worry about meeting today?",
  "363": "What choices have you made in the last five years that you’d thank yourself for making?",
  "364": "Am I worrying about my future?",
  "365": "Am I learning new things every day?",
  "366": "What’s something you have easy access to that always improves your mood, and how has it improved your life?"
}
