{
  "1": "Be yourself. Everyone else is taken.\n-Oscar Wilde",
  "2": "Even the darkest night will end and sun will rise.\n-Victor Hugo",
  "3": "Beware; for I am fearless, and therefore powerful.\n-Mary Shelley",
  "4": "I would always rather be happy than dignified.\n-Charlotte Brontë",
  "5": "Always forgive your enemies; nothing annoys them so much.\n-Oscar Wilde",
  "6": "Skill to do comes of doing.\n-Ralph Waldo Emerson",
  "7": "Nature provides exceptions to every rule.\n-Margaret Fuller",
  "8": "The way to right wrongs is to turn the light of truth upon them.\n-IDA B. WELLS-BARNETT",
  "9": "Our greatest glory is not in never failing, but in rising up every time we fail.\n-Ralph Waldo Emerson",
  "10": "Man is least himself when he talks in his own person. Give him a mask, and he will tell the truth.\n-Oscar Wilde",
  "11": "Simplicity is the glory of expression.\n-Walt Whitman",
  "12": "Today a reader, tomorrow a leader.\n— Margaret Fuller",
  "13": "I am not afraid of storms, for I am learning how to sail my ship.\n- Louisa May Alcott",
  "14": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.\n-Ralph Waldo Emerson",
  "15": "Life isn’t about finding yourself; it’s about creating yourself. So live the life you imagined.\n-Henry David Thoreau",
  "16": "Earth has no sorrow that earth cannot heal.\n-John Muir",
  "17": "I can resist everything except temptation.\n-Oscar Wilde",
  "18": "Live in the sunshine, swim the sea, drink the wild air.\n-Ralph Waldo Emerson",
  "19": "Not I nor anyone else can travel that road for you. You must travel it by yourself. It is not far. It is within reach. Perhaps you have been on it since you were born, and did not know. Perhaps it is everywhere – on water and land.\n-Walt Whitman",
  "20": "If you have knowledge, let others light their candles in it.\n— Margaret Fuller",
  "21": "A hero is no braver than an ordinary man, but he is brave five minutes longer.\n-Ralph Waldo Emerson",
  "22": "Hope is the thing with feathers That perches in the soul And sings the tune without the words And never stops at all.\n-Emily Dickinson",
  "23": "Life is my college. May I graduate well, and earn some honors.\n- Louisa May Alcott",
  "24": "Without ambition one starts nothing. Without work one finishes nothing. The prize will not be sent to you. You have to win it.\n-Ralph Waldo Emerson",
  "25": "It is better to fail in originality than to succeed in imitation.\n-Herman Melville",
  "26": "The language of friendship is not words but meanings.\n-Henry David Thoreau",
  "27": "Give me the splendid, silent sun with all his beams full-dazzling.\n-Walt Whitman",
  "28": "Youth smiles without any reason. It is one of its chiefest charms.\nThomas Gray",
  "29": "I know not all that may be coming, but be it what it will, I'll go to it laughing.\n-Herman Melville",
  "30": "Nothing great was ever achieved without enthusiasm.\n-Ralph Waldo Emerson",
  "31": "Forever is composed of nows.\n-Emily Dickinson",
  "32": "He who believes is strong; he who doubts is weak. Strong convictions precede great actions.\n- Louisa May Alcott",
  "33": "For every minute you remain angry, you give up sixty seconds of peace of mind.\n-Ralph Waldo Emerson",
  "34": "Nature provides exceptions to every rule.\n— Margaret Fuller",
  "35": "The art of art, the glory of expression and the sunshine of the light of letters, is simplicity.\n-Walt Whitman",
  "36": "Life is a journey, not a destination.\n-Ralph Waldo Emerson",
  "37": "Of all the paths you take in life, make sure a few of them are dirt.\n-John Muir",
  "38": "What lies behind us and what lies ahead of us are tiny matters compared to what lives within us.\n-Henry David Thoreau",
  "39": "Very early, I knew that the only object in life was to grow.\n— Margaret Fuller",
  "40": "A smile is the chosen vehicle of all ambiguities.\n-Herman Melville",
  "41": "It's amazing how lovely common things become, if one only knows how to look at them.\n- Louisa May Alcott",
  "42": "It is not the length of life, but the depth.\n-Ralph Waldo Emerson",
  "43": "Nature’s peace will flow into you as sunshine into trees.\n-John Muir",
  "44": "I discover myself on the verge of a usual mistake.\n-Walt Whitman",
  "45": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.\n-Ralph Waldo Emerson",
  "46": "A man's face is his autobiography. A woman's face is her work of fiction.\n-Oscar Wilde",
  "47": "I accept the universe!\n— Margaret Fuller",
  "48": "When it is dark enough, you can see the stars.\n-Ralph Waldo Emerson",
  "49": "Most men lead lives of quiet desperation and go to the grave with the song still in them.\n-Henry David Thoreau",
  "50": "The power of finding beauty in the humblest things makes home happy and life lovely.\n- Louisa May Alcott",
  "51": "It is not down on any map; true places never are.\n-Herman Melville",
  "52": "We don’t read and write poetry because it’s cute. We read and write poetry because we are members of the human race. And the human race is filled with passion. So medicine, law, business, engineering… these are noble pursuits and necessary to sustain life. But poetry, beauty, romance, love… these are what we stay alive for.\n-Walt Whitman",
  "53": "Wilderness is a necessity… there must be places for human beings to satisfy their souls.\n-John Muir",
  "54": "Make the most of yourself….for that is all there is of you.\n-Ralph Waldo Emerson",
  "55": "That it will never come again is what makes life so sweet.\n-Emily Dickinson",
  "56": "One touch of nature makes the whole world kin.\n-William Shakespeare",
  "57": "He who is not everyday conquering some fear has not learned the secret of life.\n-Ralph Waldo Emerson",
  "58": "I'd rather take coffee than compliments just now.\n- Louisa May Alcott",
  "59": "Pain has no effect but to steal some of my time.\n— Margaret Fuller",
  "60": "I cannot remember the books I’ve read any more than the meals I have eaten; even so, they have made me.\n-Ralph Waldo Emerson",
  "61": "Do not lose hold of your dreams or aspirations. For if you do, you may still exist but you have ceased to live.\n-Henry David Thoreau",
  "62": "As for me, I am tormented with an everlasting itch for things remote. I love to sail forbidden seas, and land on barbarous coasts.\n-Herman Melville",
  "63": "Battles are lost in the same spirit in which they are won.\n-Walt Whitman",
  "64": "Poetry is thoughts that breathe, and words that burn.\nThomas Gray",
  "65": "I've got the key to my castle in the air, but whether I can unlock the door remains to be seen.\n- Louisa May Alcott",
  "66": "Be silly. Be honest. Be kind.\n-Ralph Waldo Emerson",
  "67": "True friends stab you in the front.\n-Oscar Wilde",
  "68": "Men for the sake of getting a living forget to live.\n— Margaret Fuller",
  "69": "Our chief want is someone who will inspire us to be what we know we could be.\n-Ralph Waldo Emerson",
  "70": "I try all things, I achieve what I can.\n-Herman Melville",
  "71": "It matters not where or how far you travel — the farther commonly the worse — but how much alive you are.\n-Henry David Thoreau",
  "72": "Once you make a decision, the universe conspires to make it happen.\n-Ralph Waldo Emerson",
  "73": "Love is a great beautifier.\n- Louisa May Alcott",
  "74": "One day’s exposure to mountains is better than a cartload of books.\n-John Muir",
  "75": "There is a tendency for things to right themselves.\n-Ralph Waldo Emerson",
  "76": "Do I contradict myself? Very well, then, I contradict myself; I am large – I contain multitudes.\n-Walt Whitman",
  "77": "Give me truth; cheat me by no illusion.\n— Margaret Fuller",
  "78": "You cannot do a kindness too soon, for you never know how soon it will be too late.\n-Ralph Waldo Emerson",
  "79": "Always forgive your enemies; nothing annoys them so much.\n-Oscar Wilde",
  "80": "A little kingdom I possess, where thoughts and feelings dwell; And very hard the task I find of governing it well.\n- Louisa May Alcott",
  "81": "People that seem so glorious are all show; underneath, they are like everyone else.\n-Ralph Waldo Emerson",
  "82": "Happiness is like a butterfly; the more you chase it, the more it will elude you. But if you turn your attention to other things, it will come and sit softly on your shoulder.\n-Henry David Thoreau",
  "83": "Ignorance is the parent of fear.\n-Herman Melville",
  "84": "The only way to have a friend is to be one.\n-Ralph Waldo Emerson",
  "85": "If I read a book and it makes my whole body so cold no fire can ever warm me, I know that is poetry.\n-Emily Dickinson",
  "86": "I am as bad as the worst, but, thank God, I am as good as the best.\n-Walt Whitman",
  "87": "An investment in knowledge pays the best interest.\n\nBenjamin Franklin",
  "88": "Anyone who lives within their means suffers from a lack of imagination.\n-Oscar Wilde",
  "89": "All goes onward and outward, nothing collapses. And to die is different from what any one supposed, and luckier.\n-Walt Whitman",
  "90": "The only person you are destined to become is the person you decide to be.\n-Ralph Waldo Emerson",
  "91": "He has a right to criticize, who has a heart to help.\n\nAbraham Lincoln",
  "92": "A man thinks that by mouthing hard words he understands hard things.\n-Herman Melville",
  "93": "I like the scientific spirit – the holding off, the being sure but not too sure, the willingness to surrender ideas when the evidence is against them: this is ultimately fine – it always keeps the way beyond open – always gives life, thought, affection, the whole man, a chance to try over again after a mistake – after a wrong guess.\n-Walt Whitman",
  "94": "A faithful friend is a strong defense; And he that hath found him hath found a treasure.\n- Louisa May Alcott",
  "95": "Things do not change; we change.\n-Henry David Thoreau",
  "96": "Don’t be too timid and squeamish about your actions. All life is an experiment. The more experiments you make the better.\n-Ralph Waldo Emerson",
  "97": "One should go to the woods for safety, if for nothing else.\n-John Muir",
  "98": "Everything in moderation, including moderation.\n-Oscar Wilde",
  "99": "Make your own Bible. Select and collect all the words and sentences that in all your readings have been to you like the blast of a trumpet.\n-Ralph Waldo Emerson",
  "100": "Real strength never impairs beauty or harmony, but it often bestows it, and in everything imposingly beautiful, strength has much to do with the magic.\n-Herman Melville",
  "101": "The powerful play goes on and you may contribute a verse.\n-Walt Whitman",
  "102": "The earth laughs in flowers.\n-Ralph Waldo Emerson",
  "103": "The civilized man is a larger mind but a more imperfect nature than the savage.\n— Margaret Fuller",
  "104": "Saying nothing sometimes says the most.\n-Emily Dickinson",
  "105": "Some books leave us free and some books make us free.\n-Ralph Waldo Emerson",
  "106": "Watch and pray, dear, never get tired of trying, and never think it is impossible to conquer your fault.\n- Louisa May Alcott",
  "107": "There is no God any more divine than yourself.\n-Walt Whitman",
  "108": "A great man is always willing to be little.\n-Ralph Waldo Emerson",
  "109": "To produce a mighty book, you must choose a mighty theme.\n-Herman Melville",
  "110": "Beware the mediocrity that threatens middle age, its limitation of thought and interest, its dullness of fancy, its too external life, and mental thinness.\n— Margaret Fuller",
  "111": "Go confidently in the direction of your dreams. Live the life you’ve imagined.\n-Henry David Thoreau",
  "112": "You cannot escape the responsibility of tomorrow by evading it today.\n\nAbraham Lincoln",
  "113": "Art is the most intense mode of individualism that the world has known.\n-Oscar Wilde",
  "114": "Peace cannot be achieved through violence, it can only be attained through understanding.\n-Ralph Waldo Emerson",
  "115": "Not all that tempts your wandering eyes\nAnd heedless hearts, is lawful prize;\nNor all that glisters gold.\nThomas Gray",
  "116": "There are days that must happen to you.\n-Walt Whitman",
  "117": "We cannot live for ourselves alone. Our lives are connected by a thousand invisible threads, and along these sympathetic fibers, our actions run as causes and return to us as results.\n-Herman Melville",
  "118": "Man is not made for society, but society is made for man. No institution can be good which does not tend to improve the individual.\n— Margaret Fuller",
  "119": "To live is so startling it leaves little time for anything else.\n-Emily Dickinson",
  "120": "And in the end it is not the years in your life that count, it’s the life in your years.\n\nAbraham Lincoln",
  "121": "Good books, like good friends, are few and chosen; the more select, the more enjoyable.\n- Louisa May Alcott",
  "122": "Another glorious day, the air as delicious to the lungs as nectar to the tongue.\n-John Muir",
  "123": "To me, every hour of the day and night is an unspeakably perfect miracle.\n-Walt Whitman",
  "124": "I make myself rich by making my wants few.\n-Henry David Thoreau",
  "125": "Nature seems to have poured forth her riches so without calculation, merely to mark the fullness of her joy.\n— Margaret Fuller",
  "126": "Write it on your heart that every day is the best day in the year.\n-Ralph Waldo Emerson",
  "127": "No gains without pains.\n\nBenjamin Franklin",
  "128": "You don't love someone for their looks, or their clothes or their fancy car, but because they sing a song only you can hear.\n-Oscar Wilde",
  "129": "Whatever my fate, I'll go to it laughing.\n-Herman Melville",
  "130": "We need to hear the excuses men make to themselves for their worthlessness.\n— Margaret Fuller",
  "131": "It seems supernatural, but only because it is not understood.\n-John Muir",
  "132": "Unless you try to do something beyond what you have already mastered, you will never grow.\n-Ralph Waldo Emerson",
  "133": "Goodness is the only investment that never fails.\n-Henry David Thoreau",
  "134": "Keep good company, read good books, love good things and cultivate soul and body as faithfully as you can.\n- Louisa May Alcott",
  "135": "Every man I meet is in some way my superior.\n-Ralph Waldo Emerson",
  "136": "Beauty is not caused. It is.\n-Emily Dickinson",
  "137": "You shall no longer take things at second or third hand, not look through the eyes of the dead, nor feed on the spectres in books. You shall not look through my eyes either, nor take things from me. You shall listen to all sides and filter them from yourself.\n-Walt Whitman",
  "138": "People do not seem to realise that their opinion of the world is also a confession of their character.\n-Ralph Waldo Emerson",
  "139": "Truth is in things, and not in words.\n-Herman Melville",
  "140": "I now know all the people worth knowing in America, and I find no intellect comparable to my own.\n— Margaret Fuller",
  "141": "In skating over thin ice, our safety is speed.\n-Ralph Waldo Emerson",
  "142": "Men will believe anything at all provided they are under no obligation to believe it.\nThomas Gray",
  "143": "This world is but a canvas to our imagination.\n-Henry David Thoreau",
  "144": "When friendships are real, they are not glass threads or frost work, but the solidest things we can know.\n-Ralph Waldo Emerson",
  "145": "See how elastic our prejudices grow when once love comes to bend them.\n-Herman Melville",
  "146": "I refuse putting from me the best that I am.\n-Walt Whitman",
  "147": "Make yourself necessary to somebody.\n-Ralph Waldo Emerson",
  "148": "I didn’t fail the test, I just found 100 ways to do it wrong.\n\nBenjamin Franklin",
  "149": "Don't try to make me grow up before my time…\n- Louisa May",
  "150": "You become what you think about all day long.\n-Ralph Waldo Emerson",
  "151": "Bring me the sunset in a cup.\n-Emily Dickinson",
  "152": "I am not young enough to know everything.\n-Oscar Wilde",
  "153": "A right Heart exceeds all.\n\nBenjamin Franklin",
  "154": "I am larger, better than I thought; I did not know I held so much goodness.\n-Walt Whitman",
  "155": "What you get by achieving your goals is not as important as what you become by achieving your goals.\n-Henry David Thoreau",
  "156": "Character is higher than intellect… A great soul will be strong to live, as well as strong to think.\n-Ralph Waldo Emerson",
  "157": "There is some danger lest there be no real religion in the heart which craves too much daily sympathy.\n— Margaret Fuller",
  "158": "We can complain because rose bushes have thorns, or rejoice because thorn bushes have roses.\n\nAbraham Lincoln",
  "159": "Handle a book as a bee does a flower, extract its sweetness but do not damage it.\n-John Muir",
  "160": "The only difference between the saint and the sinner is that every saint has a past, and every sinner has a future.\n-Oscar Wilde",
  "161": "I cannot endure to waste anything so precious as autumnal sunshine by staying in the house.\n-Nathaniel Hawthorne",
  "162": "Do not go where the path may lead, go instead where there is no path and leave a trail.\n-Ralph Waldo Emerson",
  "163": "You don't need scores of suitors. You need only one…if he's the right one.\n- Louisa May Alcott",
  "164": "There is all the different in the world between paying and being paid.\n-Herman Melville",
  "165": "Every man’s happiness is his own responsibility.\n\nAbraham Lincoln",
  "166": "All good things are wild and free.\n-Henry David Thoreau",
  "167": "The sum of all known value and respect, I add up in you, whoever you are.\n-Walt Whitman",
  "168": "Big jobs usually go to the men who prove their ability to outgrow small ones.\n-Ralph Waldo Emerson",
  "169": "They hear a voice in every wind, And snatch a fearful joy.\nThomas Gray",
  "170": "Truth is the nursing mother of genius. No man can be absolutely true to himself, eschewing cant, compromise, servile imitation, and complaisance without becoming original.\n— Margaret Fuller",
  "171": "Doing well is the result of doing good. That's what capitalism is all about.\n-Ralph Waldo Emerson",
  "172": "It is to the credit of human nature, that, except where its selfishness is brought into play, it loves more readily than it hates.\n-Nathaniel Hawthorne",
  "173": "I have the simplest of tastes. I am always satisfied with the best.\n-Oscar Wilde",
  "174": "To know even one life has breathed easier because you have lived. This is to have succeeded.\n-Ralph Waldo Emerson",
  "175": "I know nothing in the world that has as much power as a word. Sometimes I write one, and I look at it, until it begins to shine.\n-Emily Dickinson",
  "176": "A real gentleman is as polite to a little girl as to a woman.\n- Louisa May Alcott",
  "177": "Have you learned the lessons only of those who admired you, and were tender with you, and stood aside for you? Have you not learned great lessons from those who braced themselves against you, and disputed passage with you?\n-Walt Whitman",
  "178": "For an impenetrable shield, stand inside yourself.\n-Henry David Thoreau",
  "179": "Anticipation forward points the view.\n\nRobert Burns",
  "180": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.\n-Ralph Waldo Emerson",
  "181": "Truth is so rare, it is delightful to tell it.\n-Emily Dickinson",
  "182": "At length I fell asleep, with the volume in my hand; and never slept so sound before\n-Herman Melville",
  "183": "I am so clever that sometimes I don't understand a single word of what I am saying.\n-Oscar Wilde",
  "184": "Do not anticipate trouble, or worry about what may never happen. Keep in the sunlight.\n\nBenjamin Franklin",
  "185": "As to marriage, I think the intercourse of heart and mind may be fully enjoyed without entering into this partnership of daily life.\n— Margaret Fuller",
  "186": "Self-trust is the first secret of success.\n-Ralph Waldo Emerson",
  "187": "It is a good lesson – though it may often be a hard one – for a man… to step aside out of the narrow circle in which his claims are recognized, and to find how utterly devoid of significance, beyond that circle, is all that he achieves, and all he aims at.\n-Nathaniel Hawthorne",
  "188": "We turn not older with years but newer every day.\n-Emily Dickinson",
  "189": "Nothing astonishes men so much as common sense and plain dealing.\n-Ralph Waldo Emerson",
  "190": "Suspense is worst than disappointment.\n\nRobert Burns",
  "191": "Most of the luxuries, and many of the so-called comforts of life, are not only not indispensable, but positive hindrances to the elevation of mankind.\n-Henry David Thoreau",
  "192": "Enthusiasm is the mother of effort, and without it nothing great was ever achieved.\n-Ralph Waldo Emerson",
  "193": "Wonderfullest things are ever the unmentionable; deep memories yield no epitaphs\n-Herman Melville",
  "194": "Henceforth, I ask not good fortune. I myself am good fortune.\n-Walt Whitman",
  "195": "To love oneself is the beginning of a lifelong romance.\n-Oscar Wilde",
  "196": "As to posterity, I may ask what has it ever done to oblige me?\nThomas Gray",
  "197": "When we make little sacrifices we like to have them appreciated, at least…\n- Louisa May Alcott",
  "198": "Always bear in mind that your own resolution to success is more important than any other thing.\n\nAbraham Lincoln",
  "199": "Words – so innocent and powerless as they are, as standing in a dictionary, how potent for good and evil they become in the hands of one who knows how to combine them.\n-Nathaniel Hawthorne",
  "200": "Every man is the builder of a temple called his body.\n-Henry David Thoreau",
  "201": "Character is higher than intellect.\n-Ralph Waldo Emerson",
  "202": "Till I loved I never lived.\n-Emily Dickinson",
  "203": "I am not a bit tamed. I too am untranslatable. I sound my barbaric yawp over the roofs of the world.\n-Walt Whitman",
  "204": "The good news is that the moment you decide that what you know is more important than what you have been taught to believe, you will have shifted gears in your quest for abundance. Success comes from within, not from without.\n-Ralph Waldo Emerson",
  "205": "He who reigns within himself and rules passions, desires, and fears is more than a king.\nJohn Milton",
  "206": "Tragedy is always a mistake; and the loneliness of the deepest thinker, the widest lover, ceases to be pathetic to us so soon as the sun is high enough above the mountains.\n— Margaret Fuller",
  "207": "There is only one thing in the world worse than being talked about, and that is not being talked about.\n-Oscar Wilde",
  "208": "Yes, as everyone knows, meditation and water are wedded for ever.\n-Herman Melville",
  "209": "Be worthy love, and love will come...The more you love and trust Him, the nearer you will feel to Him, and the less you will depend on human power and wisdom.\n- Louisa May Alcott",
  "210": "Most of the shadows of this life are caused by standing in one’s own sunshine.\n-Ralph Waldo Emerson",
  "211": "Not all who wander are lost.\n-Henry David Thoreau",
  "212": "Without continual growth and progress, such words as improvement, achievement, and success have no meaning.\n\nBenjamin Franklin",
  "213": "The older you get, the older you want to get.\n-Ralph Waldo Emerson",
  "214": "All merely graceful attributes are usually the most evanescent.\n-Nathaniel Hawthorne",
  "215": "Peace is always beautiful.\n-Walt Whitman",
  "216": "What you are comes to you.\n-Ralph Waldo Emerson",
  "217": "How many persons must there be who cannot worship alone since they are content with so little.\n— Margaret Fuller",
  "218": "When I do good, I feel good. When I do bad, I feel bad. That’s my religion.\n\nAbraham Lincoln",
  "219": "There are some enterprises in which a careful disorderliness is the true method.",
  "220": "Nothing is impossible to a determined woman.\n- Louisa May Alcott",
  "221": "The lovely flowers embarrass me. They make me regret I am not a bee...\n-Emily Dickinson",
  "222": "The only reward of virtue is virtue; the only way to have a friend is to be one.\n-Ralph Waldo Emerson",
  "223": "A man is rich in proportion to the number of things which he can afford to let alone.\n-Henry David Thoreau",
  "224": "Sometimes with one I love, I fill myself with rage, for fear I effuse unreturn’d love; But now I think there is no unreturn’d love – the pay is certain, one way or another.\n-Walt Whitman",
  "225": "All I have seen teaches me to trust the Creator for all I have not seen.\n-Ralph Waldo Emerson",
  "226": "There is nothing that making men rich and strong but that which they carry inside of them. True wealth is of the heart, not of the hand.\nJohn Milton",
  "227": "For precocity some great price is always demanded sooner or later in life.\n— Margaret Fuller",
  "228": "What you do speaks so loudly that I cannot hear what you say.\n-Ralph Waldo Emerson",
  "229": "I am out with lanterns, looking for myself.\n-Emily Dickinson",
  "230": "There is something truer and more real, than what we can see with the eyes, and touch with the finger.\n-Nathaniel Hawthorne",
  "231": "All beauty comes from beautiful blood and a beautiful brain.\n-Walt Whitman",
  "232": "A newspaper consists of just the same number of words, whether there be any news in it or not.\n\nHenry Fielding",
  "233": "Every generation laughs at the old fashions, but follows religiously the new.\n-Henry David Thoreau",
  "234": "The health of the eye seems to demand a horizon. We are never tired, so long as we can see far enough.\n-Ralph Waldo Emerson",
  "235": "He that would live in peace & at ease, Must not speak all he knows or judge all he sees.\n\nBenjamin Franklin",
  "236": "In order that she may be able to give her hand with dignity, she must be able to stand alone.\n— Margaret Fuller",
  "237": "I have learned that to be with those I like is enough.\n-Walt Whitman",
  "238": "...the great floodgates of the wonder-world swung open...\n-Herman Melville",
  "239": "Life and love are very precious when both are in full bloom.\n- Louisa May Alcott",
  "240": "This time, like all times, is a very good one, if we but know what to do with it.\n-Ralph Waldo Emerson",
  "241": "Whatever is begun in anger, ends in shame.\n\nBenjamin Franklin",
  "242": "The question is not what you look at, but what you see.\n-Henry David Thoreau",
  "243": "To live is the rarest thing in the world. Most people exist, that is all.\n-Oscar Wilde",
  "244": "We endeavor to conceal our vices under the disguise of the opposite virtues.\n\nHenry Fielding",
  "245": "It is so true that a woman may be in love with a woman, and a man with a man. It is pleasant to be sure of it, because it is undoubtedly the same love that we shall feel when we are angels...\n— Margaret Fuller",
  "246": "Life is a succession of lessons which must be lived to be understood.\n-Ralph Waldo Emerson",
  "247": "You may delay, but time will not.\n\nBenjamin Franklin",
  "248": "I am a slow walker, but I never walk back.\n\nAbraham Lincoln",
  "249": "Whoever you are, now I place my hand upon you. That you may be my poem. I whisper with my lips close to your ear. I have loved many women and men, but I love none better than you.\n-Walt Whitman",
  "250": "Where no hope is left, is left no fear.\nJohn Milton",
  "251": "Cheerfulness can change misfortune into love and friends.\n- Louisa May Alcott",
  "252": "Beauty without grace is the hook without the bait.\n-Ralph Waldo Emerson",
  "253": "Respect for ourselves guides our morals, respect for others guides our manners.\nLaurence Sterne",
  "254": "Harmony exists no less in difference than in likeness, if only the same key-note govern both parts.\n— Margaret Fuller",
  "255": "Fiction reveals truth that reality obscures.\n-Ralph Waldo Emerson",
  "256": "Love is not love which alters when it alteration finds.\n-William Shakespeare",
  "257": "I would rather sit on a pumpkin, and have it all to myself, than be crowded on a velvet cushion.\n-Henry David Thoreau",
  "258": "Before we acquire great power we must acquire wisdom to use it well.\n-Ralph Waldo Emerson",
  "259": "Good writers will, indeed, do well to imitate the ingenious traveller. . .who always proportions his stay in any place.\n\nHenry Fielding",
  "260": "Happy is the son whose faith in his mother remains unchallenged.\n- Louisa May Alcott",
  "261": "Some people are so much sunshine to the square inch.\n-Walt Whitman",
  "262": "I take a simple view of life. It is keep your eyes open and get on with it.\nLaurence Sterne",
  "263": "When the intellect and affections are in harmony; when intellectual consciousness is calm and deep; inspiration will not be confounded with fancy.\n— Margaret Fuller",
  "264": "Whatever you are, be a good one.\n\nAbraham Lincoln",
  "265": "I tasted life.\n-Emily Dickinson",
  "266": "When in doubt, don’t.\n\nBenjamin Franklin",
  "267": "All faults may be forgiven of him who has perfect candor.\n-Walt Whitman",
  "268": "Be yourself- not your idea of what you think somebody else’s idea of yourself should be.\n-Henry David Thoreau",
  "269": "Love is merely a madness.\n-William Shakespeare",
  "270": "How much of human life is lost in waiting.\n-Ralph Waldo Emerson",
  "271": "Scarcely one person in a thousand is capable of tasting the happiness of others.\n\nHenry Fielding",
  "272": "It takes so little to make a child happy, that it is a pity in a world full of sunshine and pleasant things, that there should be any wistful faces, empty hands, or lonely little hearts.\n- Louisa May Alcott",
  "273": "The fox has many tricks. The hedgehog has but one. But that is the best of all.\n-Ralph Waldo Emerson",
  "274": "Those who look for the bad in people will surely find it.\n\nAbraham Lincoln",
  "275": "There exists in the minds of men a tone of feeling toward women as toward slaves.\n— Margaret Fuller",
  "276": "I will prepare and someday my chance will come.\n\nAbraham Lincoln",
  "277": "Men tire themselves in pursuit of rest.\nLaurence Sterne",
  "278": "Books are the treasured wealth of the world and the fit inheritance of generations and nations.\n-Henry David Thoreau",
  "279": "Long enough have you dream’d contemptible dreams. Now I wash the gum from your eyes. You must habit yourself to the dazzle of the light and of every moment of your life.\n-Walt Whitman",
  "280": "Guilt has very quick ears to an accusation.\n\nHenry Fielding",
  "281": "Go and make yourself useful, since you are too big to be ornamental.\n- Louisa May Alcott",
  "282": "Nothing is at last sacred but the integrity of your own mind.\n-Ralph Waldo Emerson",
  "283": "Honesty is the best policy.\n\nBenjamin Franklin",
  "284": "There are noble books but one wants the breath of life sometimes.\n— Margaret Fuller",
  "285": "I can never travel without my diary, one should always have something sensational to read on the train.\n-Oscar Wilde",
  "286": "Judge tenderly of me.\n-Emily Dickinson",
  "287": "The end of all learning is to know God, and out of that knowledge to love and imitate Him.\nJohn Milton",
  "288": "I have always found that mercy bears richer fruits than strict justice.\n\nAbraham Lincoln",
  "289": "The humblest tasks get beautified if loving hands do them.\n- Louisa May Alcott",
  "290": "A truly elegant taste is generally accompanied with excellency of heart.\n\nHenry Fielding",
  "291": "Win as if you were used to it; lose as if you enjoyed it for a change.\n-Ralph Waldo Emerson",
  "292": "The cost of a thing is the amount of what I will call life which is required to be exchanged for it, immediately or in the long run.\n-Henry David Thoreau",
  "293": "Only the brave know how to forgive... a coward never forgave; it is not in his nature.\nLaurence Sterne",
  "294": "One of the most beautiful compensations in life is that no person can help another without helping themselves.\n-Ralph Waldo Emerson",
  "295": "Solitude sometimes is best society.\nJohn Milton",
  "296": "Not one man, in the million, shall I say? no, not in the hundred million, can rise above the belief that woman was made for man...\n— Margaret Fuller",
  "297": "Be curious, not judgmental.\n-Walt Whitman",
  "298": "Penny saved is a penny got.\n\nHenry Fielding",
  "299": "Be comforted, dear soul! There is always light behind the clouds.\n- Louisa May Alcott",
  "300": "Imagination is a very high sort of seeing.\n-Ralph Waldo Emerson",
  "301": "Success usually comes to those who are too busy to be looking for it.\n-Henry David Thoreau",
  "302": "Energy and persistence conquer all things.\n\nBenjamin Franklin",
  "303": "Beauty is an outward gift, which is seldom despised, except by those to whom it is refused.\n-Ralph Waldo Emerson",
  "304": "In solitude the mind gains strength and learns to lean upon itself.\nLaurence Sterne",
  "305": "Our capacities, our instincts for this our present sphere are but half developed. Let us be completely natural; before we trouble ourselves with the supernatural.\n— Margaret Fuller",
  "306": "Throw a stone into the stream and the ripples that propagate themselves are the beautiful type of all influence.\n-Ralph Waldo Emerson",
  "307": "Find ecstasy in life; the mere sense of living is joy enough.\n-Emily Dickinson",
  "308": "Beware of little expenses. A small leak will sink a great ship.\n\nBenjamin Franklin",
  "309": "I do not ask the wounded person how he feels, I myself become the wounded person.\n-Walt Whitman",
  "310": "When children are doing nothing, they are doing mischief.\n\nHenry Fielding",
  "311": "Sciences may be learned by rote, but wisdom not.\nLaurence Sterne",
  "312": "Happy will the house be in which the relationships are formed from character.\n-Ralph Waldo Emerson",
  "313": "Good night, good night! Parting is such sweet sorrow, that I shall say good night till it be morrow.\n-William Shakespeare",
  "314": "Drudgery is as necessary to call out the treasures of the mind, as harrowing and planting those of the earth.\n— Margaret Fuller",
  "315": "You can never be overdressed or overeducated.\n-Oscar Wilde",
  "316": "I know of no more encouraging fact than the unquestionable ability of a man to elevate his life by conscious endeavour.\n-Henry David Thoreau",
  "317": "Happiness is not found in things you possess, but in what you have the courage to release…\n-Nathaniel Hawthorne",
  "318": "Little minds have little worries, big minds have no time for worries.\n-Ralph Waldo Emerson",
  "319": "It is much easier to make good men wise, than to make bad men good.\n\nHenry Fielding",
  "320": "There are three things extremely hard – steel, a diamond, and to know one’s self.\n\nBenjamin Franklin",
  "321": "An ounce of action is worth a ton of theory.\n-Ralph Waldo Emerson",
  "322": "I am content; that is a blessing greater than riches; and he to whom that is given need ask no more.\n\nHenry Fielding",
  "323": "Truth is the nursing mother of genius.\n— Margaret Fuller",
  "324": "We are always getting ready to live but never living.\n-Ralph Waldo Emerson",
  "325": "Hard are the ways of truth, and rough to walk.\nJohn Milton",
  "326": "Love comforteth like sunshine after rain.\n-William Shakespeare",
  "327": "Failing to fetch me at first, keep encouraged. Missing me one place, search another. I stop somewhere waiting for you.\n-Walt Whitman",
  "328": "Our truest life is when we are in dreams awake.\n-Henry David Thoreau",
  "329": "We do not stop playing because we grow old, we grow old because we stop playing!\n\nBenjamin Franklin",
  "330": "We are by nature observers, and thereby learners. That is our permanent state.\n-Ralph Waldo Emerson",
  "331": "Behavior is what a man does, not what he thinks, feels, or believes.\n-Emily Dickinson",
  "332": "The best apology against false accusers is silence.\nJohn Milton",
  "333": "A man is usually more careful of his money than he his is principles.\n-Ralph Waldo Emerson",
  "334": "God helps them that helps themselves.\n\nBenjamin Franklin",
  "335": "Amid all your duties, keep some hours to yourself.\n— Margaret Fuller",
  "336": "I do not wish more external goods—neither possessions, nor honors, nor powers, nor persons. The gain is apparent; the tax is certain.\n-Ralph Waldo Emerson",
  "337": "Neither great poverty nor great riches will hear reason\n\nHenry Fielding",
  "338": "Not until we are lost do we begin to understand ourselves.\n-Henry David Thoreau",
  "339": "The desire for gold is not gold. It is for the means for freedom and benefit.\n-Ralph Waldo Emerson",
  "340": "Pain and pleasure, like light and darkness, succeed each other.\nLaurence Sterne",
  "341": "Speak low, if you speak love.\n-William Shakespeare",
  "342": "Never lose an opportunity of seeing anything beautiful, for beauty is God's handwriting.\n-Ralph Waldo Emerson",
  "343": "Early to bed, and early to rise, makes a man healthy, wealthy, and wise.\n\nBenjamin Franklin",
  "344": "This is the method of genius, to ripen fruit for the crowd by those rays of whose heat they complain.\n— Margaret Fuller",
  "345": "The revelation of thought takes men out of servitude and into freedom.\n-Ralph Waldo Emerson",
  "346": "I had had an affair with the moon, in which there was neither sin nor shame.\nLaurence Sterne",
  "347": "How vain it is to sit down to write when you have not stood up to live.\n-Henry David Thoreau",
  "348": "What your heart thinks is great, is great. The soul’s emphasis is always right.\n-Ralph Waldo Emerson",
  "349": "The first step in achieving prosperity and wealth is learning to appreciate what you already have.\nSamuel Richardson",
  "350": "Most folks are about as happy as they make their minds up to be.\n\nAbraham Lincoln",
  "351": "The strongest and sweetest songs yet remain to be sung.\n-Walt Whitman",
  "352": "Tell me and I forget, teach me and I may remember, involve me and I learn.\n\nBenjamin Franklin",
  "353": "There are noble books but one wants the breath of life sometimes. And I see no divine person. I myself am more divine than any I see I think that is enough to say about them...\n— Margaret Fuller",
  "354": "Belief consists in accepting the affirmations of the soul; unbelief, in denying them.\n-Ralph Waldo Emerson",
  "355": "Of all duties, prayer certainly is the sweetest and most easy.\nLaurence Sterne",
  "356": "We are as liable to be corrupted by books, as by companions.\n\nHenry Fielding",
  "357": "Love the earth and sun and animals. Despise riches, give alms to everyone that asks. Stand up for the stupid and crazy. Devote your income and labor to others. And your flesh shall be a great poem.\n-Walt Whitman",
  "358": "It takes many good deeds to build a good reputation, and only one bad one to lose it.\n\nBenjamin Franklin",
  "359": "Those who have not found the heaven below, will fail of it above.\n-Emily Dickinson",
  "360": "What I must do is all that concerns me, not what the people think.\n-Ralph Waldo Emerson",
  "361": "The best way to accomplish something is to just do it, and then find the courage afterward.\nGeorge Chapman ",
  "362": "Everywhere the fatal spirit of imitation, of reference to European standards, penetrates and threatens to blight whatever of original growth might adorn the soil.\n— Margaret Fuller",
  "363": "Oh, to be alive in such an age, when miracles are everywhere, and every inch of common air throbs a tremendous prophecy, of greater marvels yet to be.\n-Walt Whitman",
  "364": "Mankind is a science that defies definitions.\n\nRobert Burns",
  "365": "What is once well done is done forever.\n-Henry David Thoreau",
  "366": "God enters by a private door into every individual.\n-Ralph Waldo Emerson",
  "367": "Love sought is good, but given unsought, is better.\n-William Shakespeare",
  "368": "Innocence, Once Lost, Can Never Be Regained. Darkness, Once Gazed Upon, Can Never Be Lost.\nJohn Milton",
  "369": "Behold I do not give lectures or a little charity. When I give, I give myself.\n-Walt Whitman",
  "370": "There is not in the universe a more ridiculous, nor a more contemptible animal, than a proud clergyman.\n\nHenry Fielding",
  "371": "The use of criticism, in periodical writing, is to sift, not to stamp a work.\n— Margaret Fuller",
  "372": "Nature is reckless of the individual. When she has points to carry, she carries them.\n-Ralph Waldo Emerson",
  "373": "Love all, trust a few, do wrong to none.\n-William Shakespeare",
  "374": "Never look back unless you are planning to go that way.\n-Henry David Thoreau",
  "375": "Be not dishearten’d – Affection shall solve the problems of freedom yet; those who love each other shall become invincible.\n-Walt Whitman",
  "376": "Look abroad through Nature’s range, Nature’s mighty law is change.\n\nRobert Burns",
  "377": "Those have not lived who have not seen Rome.\n— Margaret Fuller",
  "378": "Knowledge is the antidote to fear.\n-Ralph Waldo Emerson",
  "379": "Laziness travels so slowly that poverty soon overtakes him.\n\nBenjamin Franklin",
  "380": "My friends are my estate.\n-Emily Dickinson",
  "381": "I am suffocated and lost when I have not the bright feeling of progression.\n— Margaret Fuller",
  "382": "Goodness thinks no ill Where no ill seems.\nJohn Milton",
  "383": "Love is heavy and light, bright and dark, hot and cold, sick and healthy, asleep and awake.\n-William Shakespeare",
  "384": "Economy does not consist in saving the coal, but in using the time while it burns.\n-Ralph Waldo Emerson",
  "385": "Custom may lead a man into many errors; but it justifies none.\n\nHenry Fielding",
  "386": "Wealth is the ability to fully experience life.\n-Henry David Thoreau",
  "387": "The truth is rarely pure and never simple.\n-Oscar Wilde",
  "388": "Love is Natures second sun.\nGeorge Chapman",
  "389": "Beware of over-great pleasure in being popular or even beloved.\n— Margaret Fuller",
  "390": "We must be our own before we can be another’s.\n-Ralph Waldo Emerson",
  "391": "My bounty is as boundless as the sea, my love as deep; the more I give to thee, the more I have, for both are infinite.\n-William Shakespeare",
  "392": "What is that you express in your eyes? It seems to be more than all the print I have read in my life.\n-Walt Whitman",
  "393": "Man’s inhumanity to man makes countless thousands mourn!\n\nRobert Burns",
  "394": "Every artist was first an amateur.\n-Ralph Waldo Emerson",
  "395": "The possible's slow fuse is lit by the Imagination.\n-Emily Dickinson",
  "396": "Dare to live the life you have dreamed for yourself. Go forward and make your dreams come true.\n-Ralph Waldo Emerson",
  "397": "Our bodies are our gardens to the which our wills are gardeners.\n-William Shakespeare",
  "398": "Young men think old men are fools, but old men know young men are fools.\nGeorge Chapman",
  "399": "The Arabian horse will not plough well, nor can the plough-horse be rode to play the jereed.\n— Margaret Fuller",
  "400": "Well done is better than well said.\n\nBenjamin Franklin",
  "401": "If we will be quiet and ready enough, we shall find compensation in every disappointment.\n-Henry David Thoreau",
  "402": "We cannot overstate our debt to the past, but the moment has the supreme claim.\n-Ralph Waldo Emerson",
  "403": "Riches without charity are nothing worth. They are a blessing only to him who makes them a blessing to others.\n\nHenry Fielding",
  "404": "All things are ready, if our mind be so.\n-William Shakespeare",
  "405": "I am to wait. I do not doubt I am to meet you again. I am to see to it that I do not lose you.\n-Walt Whitman",
  "406": "Prudent, cautious self-control is wisdom’s root.\n\nRobert Burns",
  "407": "We are all very ready to believe what we like.\nSamuel Richardson",
  "408": "Without a rich heart, wealth is an ugly beggar.\n-Ralph Waldo Emerson",
  "409": "Never leave that till tomorrow which you can do today.\n\nBenjamin Franklin",
  "410": "The incompetent quickly throws himself into another impressive enterprise in order to escape his responsibility from previous disaster.\nGeorge Chapman",
  "411": "People only see what they are prepared to see.\n-Ralph Waldo Emerson",
  "412": "Be not simply good – be good for something.\n-Henry David Thoreau",
  "413": "Our desires, once realized, haunt us again less readily.\n— Margaret Fuller",
  "414": "The love that you withhold is the pain that you carry.\n-Ralph Waldo Emerson",
  "415": "Be great in act, as you have been in thought.\n-William Shakespeare",
  "416": "The slander of some people is as great a recommendation as the praise of others.\n\nHenry Fielding",
  "417": "The road to wisdom is paved with excess. The mark of a true writer is their ability to mystify the familiar and familiarize the strange.\n-Walt Whitman",
  "418": "The voice of Nature loudly cries,And many a message from the skies,That something in us never dies.\n\nRobert Burns",
  "419": "They say that God is everywhere and yet we always think of him as somewhat of a recluse.\n-Emily Dickinson",
  "420": "Good men must not obey the laws too well.\n-Ralph Waldo Emerson",
  "421": "If we are true to ourselves, we can not be false to anyone.\n-William Shakespeare",
  "422": "Promise is most given when the least is said.\nGeorge Chapman",
  "423": "The especial genius of women I believe to be electrical in movement, intuitive in function, spiritual in tendency.\n— Margaret Fuller",
  "424": "He that can have patience can have what he will.\n\nBenjamin Franklin",
  "425": "What is the use of a house if you haven’t got a tolerable planet to put it on?\n-Henry David Thoreau",
  "426": "All mankind love a lover.\n-Ralph Waldo Emerson",
  "427": "Love will draw an elephant through a key-hole.\nSamuel Richardson",
  "428": "Learn taciturnity and let that be your motto!\n\nRobert Burns",
  "429": "We aim above the mark to hit the mark.\n-Ralph Waldo Emerson",
  "430": "My tongue will tell the anger of my heart, or else my heart concealing it will break.\n-William Shakespeare",
  "431": "To err is human; to forgive, divine.\nAlexander Pope",
  "432": "Wise men put their trust in ideas and not in circumstances.\n-Ralph Waldo Emerson",
  "433": "Confidence imparts a wonderful inspiration to the possessor.\nJohn Milton",
  "434": "The universe is wider than our views of it.\n-Henry David Thoreau",
  "435": "Every hour of every day is an unspeakably perfect miracle.\n-Walt Whitman",
  "436": "Love your enemies, for they tell you your faults.\n\nBenjamin Franklin",
  "437": "I like this place and could willingly waste my time in it.\n-William Shakespeare",
  "438": "Science does not know its debt to imagination.\n-Ralph Waldo Emerson",
  "439": "There is no zeal blinder than that which is inspired\nwith a love of justice against offenders.\n\nHenry Fielding",
  "440": "It is a vulgar error that love, a love, to woman is her whole existence; she is born for Truth and Love in their universal energy.\n— Margaret Fuller",
  "441": "We are a puny and fickle folk. Avarice, hesitation, and following are our diseases.\n-Ralph Waldo Emerson",
  "442": "The only time you run out of chances is when you stop taking them\nAlexander Pope",
  "443": "I will neither yield to the song of the siren nor the voice of the hyena, the tears of the crocodile nor the howling of the wolf.\nGeorge Chapman",
  "444": "Happiness is a perfume you cannot pour on others without getting some on yourself.\n-Ralph Waldo Emerson",
  "445": "I was not designed to be forced. I will breathe after my own fashion. Let us see who is the strongest.\n-Henry David Thoreau",
  "446": "To be alive──is Power.\n-Emily Dickinson",
  "447": "They're only truly great who are truly good.\nGeorge Chapman",
  "448": "There is a majesty in simplicity.\nAlexander Pope",
  "449": "The fault...is not in our stars, but in ourselves.\n-William Shakespeare",
  "450": "If we encounter a man of rare intellect, we should ask him what books he reads.\n-Ralph Waldo Emerson",
  "451": "Success is a fruit of slow growth.\n\nHenry Fielding",
  "452": "Act well your part, there all the honour lies.\nAlexander Pope",
  "453": "I believe a leaf of grass is no less than the journey-work of the stars.\n-Walt Whitman",
  "454": "Give me the liberty to know, to utter, and to argue freely according to conscience, above all liberties.\nJohn Milton",
  "455": "Have a heart that never hardens, and a temper that never tires, and a touch that never hurts.\nCharles Dickens",
  "456": "The years teach much which the days never know.\n-Ralph Waldo Emerson",
  "457": "Words are easy, like the wind; faithful friends are hard to find.\n-William Shakespeare",
  "458": "Wisdom is the talent of buying virtuous pleasures at the cheapest rate.\n\nHenry Fielding",
  "459": "Every moment of light and dark is a miracle.\n-Walt Whitman",
  "460": "To be angry is to revenge the faults of others on ourselves.\nAlexander Pope",
  "461": "People need hard times and oppression to develop psychic muscles.\n-Emily Dickinson",
  "462": "Men love to wonder; that is the seed of science.\n-Ralph Waldo Emerson",
  "463": "Success has ruined many a man.\n\nBenjamin Franklin",
  "464": "Reputation is an idle and most false imposition; oft got without merit, and lost without deserving.\n-William Shakespeare",
  "465": "Manners require time and nothing is more vulgar than haste.\n-Ralph Waldo Emerson",
  "466": "I have been bent and broken, but - I hope - into a better shape.\nCharles Dickens",
  "467": "Our life is frittered away by detail… simplify, simplify.\n-Henry David Thoreau",
  "468": "Concentration is the secret of strength in politics, in war, in trade, in short in all management of human affairs.\n-Ralph Waldo Emerson",
  "469": "Adversity is the trial of principle. Without it, a man hardly knows whether he is honest or not.\n\nHenry Fielding",
  "470": "He cannot be happy and strong until he too lives with nature in the present, above time.\n-Ralph Waldo Emerson",
  "471": "How wretched is the person who hangs on by the favors of the powerful.\n\nRobert Burns",
  "472": "Happiness is a gift and the trick is not to expect it, but to delight in it when it comes.\nCharles Dickens",
  "473": "Oh while I live, to be the ruler of life, not a slave, to meet life as a powerful conqueror, and nothing exterior to me will ever take command of me.\n-Walt Whitman",
  "474": "Don't be too timid and squeamish about your actions. All life is an experiment.\n-Ralph Waldo Emerson",
  "475": "The sun himself is weak when he first rises, and gathers strength and courage as the day gets on.\nCharles Dickens",
  "476": "Pleasure and action make the hours seem short.\n-William Shakespeare",
  "477": "The age of a woman doesn't mean a thing. The best tunes are played on the oldest fiddles.\n-Ralph Waldo Emerson",
  "478": "Where peace\nAnd rest can never dwell, hope never comes,\nThat comes to all.\nJohn Milton",
  "479": "Rather than love, than money, than fame, give me truth.\n-Henry David Thoreau",
  "480": "The sum of wisdom is that time is never lost that is devoted to work.\n-Ralph Waldo Emerson",
  "481": "Never elated when someone's oppressed, never dejected when another one's blessed.\nAlexander Pope",
  "482": "None can love freedom heartily, but good men; the rest love not freedom, but license.\nJohn Milton",
  "483": "All I have seen teaches me to trust the creator for all I have not seen.\n-Ralph Waldo Emerson",
  "484": "Words without thoughts never to heaven go.\n-William Shakespeare",
  "485": "Electric communication will never be a substitute for the face of someone who with their soul encourages another person to be brave and true.\nCharles Dickens",
  "486": "There is creative reading as well as creative writing.\n-Ralph Waldo Emerson",
  "487": "To affect the quality of the day, that is the highest of arts.\n-Henry David Thoreau",
  "488": "What concerns me now is that my life be a beautiful, powerful, in a word, a complete life of its kind.\n— Margaret Fuller",
  "489": "Let us be silent, that we may hear the whispers of the gods.\n-Ralph Waldo Emerson",
  "490": "Boldness be my friend.\n-William Shakespeare",
  "491": "Re-examine all that you have been told… dismiss that which insults your soul.\n-Walt Whitman",
  "492": "A good indignation brings out all one's powers.\n-Ralph Waldo Emerson",
  "493": "There is nothing in the world so irresistibly contagious as laughter and good humor.\nCharles Dickens",
  "494": "Luck is not chance, it's toil; fortune's expensive smile is earned.\n-Emily Dickinson",
  "495": "With the past, I have nothing to do; nor with the future. I live now.\n-Ralph Waldo Emerson",
  "496": "The heart that is generous and kind most resembles God.\n\nRobert Burns",
  "497": "Modest doubt is called the beacon of the wise.\n-William Shakespeare",
  "498": "He is rich who owns the day, and no one owns the day who allows it to be invaded with fret and anxiety.\n-Ralph Waldo Emerson",
  "499": "While we may not be able to control all that happens to us, we can control what happens inside us.\n\nBenjamin Franklin",
  "500": "Whatever the soul knows how to seek, it cannot fail to obtain.\n— Margaret Fuller",
  "501": "Happiness, not in another place but this place… not for another hour, but this hour.\n-Walt Whitman",
  "502": "If you have built castles in the air, your work need not be lost; that is where they should be. Now put the foundations under them.\n-Henry David Thoreau",
  "503": "Nothing profits more than self-esteem, grounded on what is just and right.\nJohn Milton",
  "504": "Friendship, like the immortality of the soul, is too good to be believed.\n-Ralph Waldo Emerson",
  "505": "Sweet words are like honey, a little may refresh, but too much gluts the stomach.\nAnne Bradstreet",
  "506": "Good, the more communicated, more abundant grows.\nJohn Milton",
  "507": "The sum of wisdom is that time is never lost that is devoted to work.\n-Ralph Waldo Emerson",
  "508": "Ambition should be made of sterner stuff.\n-William Shakespeare",
  "509": "A woman can make an average man great, and a great man average.\n\nRobert Burns",
  "510": "The greatest gift is a portion of thyself.\n-Ralph Waldo Emerson",
  "511": "Make money your god, and it will plague you like the devil.\n\nHenry Fielding",
  "512": "Neither a borrower nor a lender be.\n-William Shakespeare",
  "513": "I exist as I am, that is enough. If no other in the world be aware I sit content. And if each and all be aware I sit content. One world is aware, and by the far the largest to me, and that is myself. And whether I come to my own today or in ten thousand or ten million \nyears, I can cheerfully take it now, or with equal cheerfulness, I can wait.\n-Walt Whitman",
  "514": "Hope springs exulting on triumphant wing.\n\nRobert Burns",
  "515": "Live in each season as it passes; breathe the air, drink the drink, taste the fruit, and resign yourself to the influence of the earth.\n-Henry David Thoreau",
  "516": "Though we travel the world over to find the beautiful, we must carry it with us, or we find it not.\n-Ralph Waldo Emerson",
  "517": "Suspicion is a heavy armor and with its weight it impedes more than it protects.\n\nRobert Burns",
  "518": "There is no wholly masculine man, no purely feminine woman.\n— Margaret Fuller",
  "519": "Whatever satisfies the soul is truth.\n-Walt Whitman",
  "520": "Content makes poor men rich; discontent makes rich men poor.\n\nBenjamin Franklin",
  "521": "He that falls in love with himself will have no rivals.\n\nBenjamin Franklin",
  "522": "Judge of your natural character by what you do in your dreams.\n-Ralph Waldo Emerson",
  "523": "Small cheer and great welcome makes a merry feast.\n-William Shakespeare",
  "524": "Authority without wisdom is like a heavy ax without an edge -- fitter to bruise than polish.\nAnne Bradstreet",
  "525": "Keep your face always toward the sunshine – and shadows will fall behind you.\n-Walt Whitman",
  "526": "The best way to see faith is to shut the eye of reason.\n\nBenjamin Franklin",
  "527": "Only that traveling is good which reveals to me the value of home and enables me to enjoy it better.\n-Henry David Thoreau",
  "528": "A friend may well be reckoned the masterpiece of nature.\n-Ralph Waldo Emerson",
  "529": "Either write something worth reading or do something worth writing.\n\nBenjamin Franklin",
  "530": "Genius will live and thrive without training, but it does not the less reward the watering pot and the pruning knife.\n— Margaret Fuller",
  "531": "We are rich through only what we give and poor only through what we refuse.\n-Ralph Waldo Emerson",
  "532": "For every minute spent in organizing, an hour is earned.\n\nBenjamin Franklin",
  "533": "This above all; to thine own self be true.\n-William Shakespeare",
  "534": "A man’s years should not be counted until he has something else to count.\n-Ralph Waldo Emerson",
  "535": "If we had no winter, the spring would not be so pleasant.\nAnne Bradstreet",
  "536": "Do anything, but let it produce joy.\n-Walt Whitman",
  "537": "In the morning, a man walks with his whole body; in the evening, only in his legs.\n-Ralph Waldo Emerson",
  "538": "Nothing makes the earth seem so spacious as to have friends at a distance; they make the latitudes and longitudes.\n-Henry David Thoreau",
  "539": "Love and scandal are the best sweeteners of tea.\n\nHenry Fielding",
  "540": "As we grow old, the beauty steals inward.\n-Ralph Waldo Emerson",
  "541": "\"Painters and poets have liberty to lie.\"\n\n- Robert Burns",
  "542": "I hope you love birds too. It is economical. It saves going to heaven.\n-Emily Dickinson",
  "543": "Beauty without expression is boring.\n-Ralph Waldo Emerson",
  "544": "No legacy is so rich as honesty.\n-William Shakespeare",
  "545": "It is never too late to give up our prejudices.\n-Henry David Thoreau",
  "546": "Shallow men believe in luck or in circumstance. Strong men believe in cause and effect.\n-Ralph Waldo Emerson",
  "547": "Security without liberty is called prison.\n\nBenjamin Franklin",
  "548": "It is astonishing what force, purity, and wisdom it requires for a human being to keep clear of falsehoods.\n— Margaret Fuller",
  "549": "I celebrate myself, and sing myself. And what I assume you shall assume. For every atom belonging to me as good belongs to you.\n-Walt Whitman",
  "550": "How far that little candle throws its beams! So shines a good deed in a naughty world.\n-William Shakespeare",
  "551": "The price of anything is the amount of life you exchange for it.\n-Henry David Thoreau",
  "552": "All is riddle and the key to a riddle is another riddle.\n-Ralph Waldo Emerson",
  "553": "In the faces of men and women, I see God.\n-Walt Whitman",
  "554": "By failing to prepare, you are preparing to fail.\n\nBenjamin Franklin",
  "555": "Fate is nothing but the deeds committed in a prior state of existence.\n-Ralph Waldo Emerson",
  "556": "How poor are they that have not patience! What wound did ever heal but by degrees?\n-William Shakespeare",
  "557": "Pointing to another world will never stop vice among us; shedding light over this world can alone help us.\n-Walt Whitman",
  "558": "All the good of nature is the soul’s, and may be had, if paid for in nature’s lawful coin, that is, by labor which the heart and the head allow.\n-Ralph Waldo Emerson",
  "559": "Let Greeks be Greeks, and women what they are.\nAnne Bradstreet",
  "560": "Art can only be truly art by presenting an adequate outward symbol of some fact in the interior life.\n— Margaret Fuller",
  "561": "The reward of a thing well done is having done it.\n-Ralph Waldo Emerson",
  "562": "Uneasy lies the head that wears the crown.\n-William Shakespeare",
  "563": "Let your soul stand cool and composed before a million universes.\n-Walt Whitman",
  "564": "The real and lasting victories are those of peace and not of war.\n-Ralph Waldo Emerson",
  "565": "When you’re good to others, you’re best to yourself.\n\nBenjamin Franklin",
  "566": "The last change in our point of view gives the whole world a pictorial air.\n-Ralph Waldo Emerson",
  "567": "Life is but a day at most.\n\nRobert Burns",
  "568": "Give every man thy ear, but few thy voice.\n-William Shakespeare",
  "569": "To lengthen thy life, lessen thy meals.\n\nBenjamin Franklin",
  "570": "Who you are speaks so loudly, I can't hear what you're saying.\n-Ralph Waldo Emerson",
  "571": "How strange that nature does not knock, and yet does not intrude!\n-Emily Dickinson",
  "572": "Tremble not before the free man, but before the slave who has chains to break.\n— Margaret Fuller",
  "573": "Afoot and lighthearted I take the open road, healthy free, the world before me.\n-Walt Whitman",
  "574": "Reading makes a full Man, Meditation a profound Man, Discourse a clear Man.\n\nBenjamin Franklin",
  "575": "Our doubts are traitors and make us lose the good we oft might win by fearing to attempt.\n-William Shakespeare",
  "576": "Flowers... are a proud assertion that a ray of beauty outvalues all the utilities of the world.\n-Ralph Waldo Emerson",
  "577": "A true Friend is the best Possession.\n\nBenjamin Franklin",
  "578": "Adopt the pace of nature: her secret is patience.\n-Ralph Waldo Emerson",
  "579": "Youth is the time of getting, middle age of improving, and old age of spending.\nAnne Bradstreet",
  "580": "Next to invention is the power of interpreting invention; next to beauty the power of appreciating beauty.\n— Margaret Fuller",
  "581": "There never was a good war or a bad peace.\n\nBenjamin Franklin",
  "582": "Every man has his own courage, and is betrayed because he seeks in himself the courage of other persons.\n-Ralph Waldo Emerson",
  "583": "We know what we are, but know not what we may be.\n-William Shakespeare",
  "584": "Can anything be so elegant as to have few wants, and to serve them one's self?\n-Ralph Waldo Emerson",
  "585": "An early-morning walk is a blessing for the whole day.\n-Henry David Thoreau",
  "586": "I am satisfied. I see, dance, laugh, sing.\n-Walt Whitman",
  "587": "Dare to be honest and fear no labor.\n\n- Robert Burns",
  "588": "It is one of the blessings of old friends is that you can afford to be stupid with them.\n-Ralph Waldo Emerson",
  "589": "\"Now's the day and now's the hour.\"\n\n- Robert Burns",
  "590": "The poet lights the light and fades away. But the light goes on and on.\n-Emily Dickinson",
  "591": "Now I see the secret of making the best person: it is to grow in the open air and to eat and sleep with the earth.\n-Walt Whitman",
  "592": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them.\n-William Shakespeare",
  "593": "What a difference it makes to come home to a child!\n— Margaret Fuller",
  "594": "A man's growth is seen in the successive choirs of his friends.\n-Ralph Waldo Emerson",
  "595": "Do not be too moral. You may cheat yourself out of much life so. Aim above morality. Be not simply good, be good for something.\n-Henry David Thoreau",
  "596": "The first wealth is health.\n-Ralph Waldo Emerson",
  "597": "The soul of the great musician can only be expressed in music.\n— Margaret Fuller",
  "598": "I swear to you, there are divine things more beautiful than words to tell.\n-Walt Whitman",
  "599": "No great man ever complains of want of opportunity.\n-Ralph Waldo Emerson"
}